{
  "type": "FeatureCollection",
  "features": [
    {
      "type": "Feature",
      "properties": {
        "IDBENE": "9552",
        "NOME": "Basilica di S. Ambrogio",
        "DEFINIZIONE": "basilica",
        "SIGLAPROVINCIA": "MI",
        "COMUNE": "Milano",
        "LOCALITA": "",
        "INDIRIZZO": "Piazza Sant'Ambrogio",
        "CAP": "20123",
        "ABSTRACT": "Seconda chiesa per importanza della città di Milano, dopo il Duomo, la basilica di S. Ambrogio non costituisce solamente uno dei più antichi monumenti cittadini in stile romanico, ma anche un punto di riferimento per la storia di Milano e della Chiesa ambrosiana. Fu infatti il Vescovo Ambrogio a voler erigere tra il 379 e il 386 nell'area del cimitero ad Martires, fuori Porta Vercellina, l'antica Basilica Martyrum, a cui poi fu assegnato il proprio nome. Da sempre meta di pellegrinaggi e turisti, la basilica di S. Ambrogio è considerato il più importante esempio di architettura romanica lombarda d'Italia che custodisce opere d'arte di grande rilievo, quali il pulpito del XII secolo e l'Altare d'oro di Vuolvino.",
        "DESCRIZIONE": "L'intero complesso della basilica ambrosiana comprende oggi una vasta area che si articola dall'omonima piazza alla sede dell'Università Cattolica del Sacro Cuore. Alla basilica si accede da un quadriportico denominato \"Atrio di Ansperto\", che un tempo fungeva da luogo d'aspetto per i catecumeni (non ancora battezzati) e che oggi conserva numerose e importanti sculture in pietra. Alla chiesa sono affiancati, oltre alla struttura delle abitazioni canonicali, anche due campanili: quello di destra, detto dei Monaci, meno elevato e caratterizzato da un aspetto austero che ricorda le torri di difesa, e quello di sinistra, detto dei Canonici, ornato anch'esso da più file di archetti pensili che delimitano i vari livelli del paramento murario in cotto scandito da sottili lesene.La chiesa, edificio emblematico della cultura romanica lombarda, possiede la facciata a capanna suddivisa in due logge sovrapposte, a tre archi la loggia inferiore, e a cinque archi quella superiore. L'interno della chiesa è scandito in tre navate coperte da volte a crociera sostenute da pilastri a fascio che corrispondono a una precisa ritmica volumetrica, che culmina nel tiburio del XII secolo, sotto al quale è collocato l'altare d'oro di Vuolvinio realizzato alla metà del IX secolo. Dal fondo della navata destra si accede al \"Sacello di San Vittore in Ciel d'Oro\", edificato nel IV secolo come edificio indipendente e successivamente inglobato nel corpo della basilica.Vero scrigno di opere d'arte la basilica conserva testimonianze che spaziano dalla prima cristianità all'epoca contemporanea ed è da sempre considerata una delle principali chiese cittadine. Sotto l'altare maggiore è collocata la cripta ipogea, dove oggi sono collocati i corpi dei Santi Ambrogio, Gervaso e Protaso.Al monastero lavorò anche il Bramante, che nell'ultimo decennio del Quattrocento fu chiamato da Ludovico il Moro e Ascanio Sforza per edificare i chiostri per i religiosi e una nuova canonica, nel cortile dei quali sperimentò soluzioni inedite per Milano desunte dal repertorio brunelleschiano, come i capitelli compositi con pulvino.",
        "NOTIZIESTORICHE": "Edificata tra il 379 e il 386, la basilica fu costruita in una zona in cui erano stati seppelliti i martiri delle persecuzioni romane, da cui l'originario titolo di \"Basilica Martyrum\". Il vescovo Ambrogio scelse questa basilica come luogo nel quale conservare le propria spoglie, cui poi vennero aggiunti anche i resti dei martiri Gervaso e Protaso. La collocazione originaria dei corpi era sotto l'altare, costituito dallo splendido paliotto aureo realizzato nel IX sec. dall'orafo germanico Vuolvinio, e solo in un secondo momento vennero trasferiti nella cripta, il cui aspetto si deve ad interventi promossi nel XVIII sec. dall'arcivescovo Benedetto Erba Odescalchi.Al IV sec. risale la realizzazione del Sacello di San Vittore, dapprima struttura indipendente, poi inglobato nella chiesa durante i lavori di ristrutturazione interni promossi da Lorenzo I nel V secolo, che ne commissionò anche la decorazione interna con il noto mosaico su fondo oro della cupola. Coevi alla basilica sono infine il sarcofago di Stilicone, manufatto in marmo di Carrara decorato a bassorilievo che funge da sostegno per il pulpito, e il mosaico del catino absidale, parzialmente distrutto dai bombardamenti del 1943. La basilica fu terminata ufficialmente tra il 1088 e il 1099, mentre il tiburio fu aggiunto verso la fine del XII secolo. Il campanile dei Monaci, invece, risale al secolo VIII, mentre quello dei canonici fu costruito nel 1144.Nel 1492 Donato Bramante assunse dai monaci benedettini l'incarico di riprogettare la nuova canonica e di ricostruire alcune parti del monastero e della chiesa, introducendo elementi tipicamente rinascimentali. Concluso questo intervento il complesso non fu oggetto di significativi interventi sino al 1799, quando il capitolo fu soppresso e nella canonica fu inserito un ospedale militare. Solo con la restaurazione austriaca la chiesa venne riaperta al culto, e si poterono iniziare una serie di interventi di restauro resisi necessari dopo la Seconda Guerra Mondiale, in cui l'edificio rimase grevemente danneggiato dai bombardamenti aerei del 1943 che distrussero una parte del portico, la cupola e le pareti esterne della chiesa.",
        "TIPOLOGIA": "basilica"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          9.174442003122344,
          45.461860001186324
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "IDBENE": "9526",
        "NOME": "Basilica di S. Lorenzo Maggiore",
        "DEFINIZIONE": "chiesa",
        "SIGLAPROVINCIA": "MI",
        "COMUNE": "Milano",
        "LOCALITA": "",
        "INDIRIZZO": "Corso di Porta Ticinese",
        "CAP": "20123",
        "ABSTRACT": "La basilica, costruita fra la fine del sec. IV e la fine del sec. XVI è una delle più celebri di Milano e rivaleggia con le grandi fabbriche imperiali dell'epoca tardoantica di Roma e Ravenna e caratterizza con la sua presenza il quartiere Ticinese.Realizzata integrando e rivestendo un edificio paleocristiano, appare nei suoi tratti essenziali una chiesa del tardo '500, isolata nel secondo dopoguerra dagli edifici circostanti e fronteggiata dalle Colonne.Al grande spazio centrale, stretto da quattro torri scalari angolari, sono collegati il martyrium (cappella di S. Ippolito), una cappella con destinazione funeraria (S. Aquilino) e la cappella di S. Sisto.",
        "DESCRIZIONE": "Il complesso, collocato su una leggera collina artificiale preceduta dalle Colonne di S. Lorenzo, è l'espressione di una nuova concezione spaziale in occidente, di marca orientale, ma con rimandi locali attribuibili al mausoleo di Massimiano, presso S. Vittore.La Basilica si sviluppa attorno a un'aula a pianta centrale dove in ogni lato, si apre un'esedra coperte da calotta sferica, che al piano terra dà sul deambulatorio retrostante, al piano superiore sui matronei. Le esedre sono uguali a due a due: quelle sull'asse d'ingresso, definite da colonne, hanno il portico architravato e galleria ad archi; quelle sull'asse trasversale hanno portico ad archi su pilastri ottagonali, galleria ad archi su pilastri quadrangolari, con lesene accostate.Al centro si imposta la grande cupola, con ai lati quattro torri campanarie.Alle absidi si collegano tre edifici ottagonali. A est S. Ippolito, a croce equilatera con colonnine incassate reggenti le volte a botte agli spigoli del quadrato centrale. A sud, S. Aquilino (o \"cappella della Regina\" in onore di Galla Placidia che tanta parte ebbe nella volontà di portare a termine i lavori) è reso dinamico da una serie di nicchie alternativamente rettangolari e semicircolari e da un secondo ordine illuminato da otto finestre. A nord, il più modesto S. Sisto, con volta decorata da un affresco settecentesco.Nella basilica, non ancora chiarito se mausoleo o battistero, si può ammirare ciò che rimane di mosaici parietali del IV sec. rappresentanti un doppio ordine di figure di santi, scene più tarde della Bibbia, il Cristo docente, fra gli apostoli in tunica bianca.L'attuale facciata viene concepita nel 1894 da Cesare Nava che disegna il pronao d'ingresso alla Basilica vera e propria con tre arcate su pilastri, sull'impianto dell'antico nartece.Le Colonne sono ciò che rimane di un atrio quadrilatero porticato. Hanno al centro un intercolumnio più grande, sormontato da un arco di mattoni, a sottolineare l'arco d'ingresso.",
        "NOTIZIESTORICHE": "L'origine del complesso va fatta risalire con tutta probabilità allo scontro che contrappose nella Pasqua del 385 il vescovo Ambrogio e la corte imperiale, di simpatie ariane, che da quel momento volle riservarsi un edificio in via esclusiva per le proprie celebrazioni. Sorse fuori le mura di Massimiano, lungo la via per Pavia (Ticinum), non lontano dal vasto quartiere del palazzo imperiale. Per colmare la vasta depressione del terreno scelto per l'edificazione vennero impiegati (come si scoprì negli scavi del 1913) i blocchi ricavati dallo smontaggio parziale dell'anfiteatro.La partenza della corte per Ravenna nel 402 rallentò la costruzione, che, come nella cappella di S. Aquilino, presenta tracce evidenti di interruzione.La basilica, a pianta centrale e cupola circolare, era preceduta da un quadriportico a cui si accedeva attraverso un colonnato, che a sua volta dava accesso a tre portali che conducevano al corpo principale.Tra il 489 e il 511 fu edificato sul lato nord la cappella dedicata a S Sisto.La basilica subì due ricostruzioni radicali, recuperando le strutture precedenti e reinterpretando l'impianto originario, in seguito agli incendi della seconda metà dell'XI sec., al crollo parziale del 1103 e forse al terremoto del 1117. Si resero necessari vari interventi di riparazione alle torri scalari e soprattutto alla copertura dell'invaso centrale, forse non integralmente ricostruita, ma cinta da un tiburio con loggiato esterno. In questo periodo, sopra la cupola venne aggiunto un tiburio, sorretto da archi rampanti appoggiati alle torri. Nel XV sec., nell'aula absidata di sud-est, venne creata la cappella Cittadini.Nel 1573 la cupola, crollata improvvisamente, fu ricostruita a pianta ottagonale e non più circolare, completata nel 1619 da un'alta lanterna.Nel 1894 venne completato il pronao antistante la chiesa, composto da tre arcate ioniche in cemento simil-pietra.Nel 1934 le case, che erano sorte nella corte, vennero abbattute e la corte fu aperta a formare una piazza pubblica, delimitata dal colonnato.",
        "TIPOLOGIA": "chiesa"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          9.182120741085557,
          45.458059687585056
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "IDBENE": "9553",
        "NOME": "Chiesa di S. Marco",
        "DEFINIZIONE": "chiesa",
        "SIGLAPROVINCIA": "MI",
        "COMUNE": "Milano",
        "LOCALITA": "",
        "INDIRIZZO": "Piazza San Marco",
        "CAP": "20121",
        "ABSTRACT": "Oltre a costituire la più vasta chiesa milanese dopo il Duomo, la basilica di S. Marco rappresenta il luogo privilegiato per la diffusione, dal tardo medioevo all'età moderna, della cultura agostiniana nell'Italia Settentrionale.Secondo la tradizione la chiesa fu dedicata a San Marco per riconoscenza dell'aiuto prestato da Venezia a Milano nella lotta contro Federico Barbarossa, mentre le prime notizie di una sua fondazione, su costruzioni precedenti, risalgono al 1254. Fu tuttavia con l'assunzione al ruolo di casa generalizia dell'ordine agostiniano, che la chiesa si ampliò trasformandosi in un vero scrigno di tesori d'arte. Con il passare dei secoli, infatti, essa divenne polo d'eccellenza teologica aderendo anche ai canoni estetici e artistici della Riforma Cattolica, divenendo anche sede per la sepoltura e l'edificazione di cappelle private della nobiltà milanese.",
        "DESCRIZIONE": "Situata nell'omonima piazza all'interno del quartiere di Brera, la chiesa consacrata a San Marco si presenta oggi con una facciata neogotica realizzata dal Maciacchini nel 1871 che si caratterizza per il paramento murario in cotto e una struttura a salienti che tradisce la divisione interna in tre navate, alle quali si accede attraverso tre portali. L'ingresso principale è segnato da un paramento centrale in pietra chiara e un portale strombato che alla sommità racchiude una lunetta musiva raffigurante la \"Madonna col Bambino tra i Santi Agostino, Marco e Ambrogio\". La parte centrale superiore è ornata da due bifore e da un imponente rosone in cotto, sotto al quale fanno bella mostra di se' tre statue marmoree attribuite al Maestro di Viboldone e a Giovanni di Balduccio. Il campanile, raro esempio di edificio cestile con pianta quadrata e cuspide conica, è decorato da quattro bifore aperte in corrispondenza della cella campanaria.La chiesa presenta una pianta a croce latina ed è scandita internamente in tre navate, coperte da volte a crociera impostate su pilastri mistilinei decorati da paraste. L'incrocio tra navata e transetto, fortemente sporgente, è coperto da una cupola circolare con pennacchi di raccordo decorati con le immagini a stucco degli Evangelisti. L'altare maggiore, in stile neoclassico, è caratterizzato da un tempietto circolare sorretto da colonne corinzie, ad imitazione all'altare maggiore del Duomo di Milano. La chiesa termina con una profonda abside semicircolare ornata da affreschi, tele e gli stalli lignei del coro.La navata destra è arricchita da una serie di cappelle laterali, un tempo appartenenti alle famiglie patrizie milanesi, decorate con dipinti, affreschi e monumenti funerari marmorei. La presenza di decorazioni ad affresco, di sarcofagi e di arche sepolcrali trecentesche interessa il transetto destro, mentre su quello sinistro insistono la Sacrestia monumentale e la grande cappella della Confraternita del Crocefisso.",
        "NOTIZIESTORICHE": "La chiesa di San Marco sorse tra la fine del XII e l'inizio del XIII secolo, anche nell'ambito di un vasto progetto di risistemazione della città conseguente alla distruzione operata da Federico Barbarossa: in essa si insediarono gli Zambonini, un gruppo di penitenti seguaci della Regola di Sant'Agostino che nel 1256 confluirono nell'Ordine Agostiniano. La costruzione della chiesa e del convento, che incorporò costruzioni precedenti, fu dunque condotta in funzione delle esigenze di predicazione dell'ordine mendicante e ben presto si caratterizzò per la presenza di una vasta navata centrale, numerosi altari collocati nelle navate laterali e un ampio coro posto nel capo-croce. All'inizio del XIV secolo risalgono gli affreschi più antichi presenti nella chiesa che, tuttavia, furono in gran parte distrutti in occasione delle successive trasformazioni. Gli Agostiniani mantennero nel tempo ottimi rapporti con diverse e importanti famiglie nobili milanesi, che qui realizzarono cappelle gentilizie fortemente incentivate nel XV e XVI secolo. Per la loro decorazione furono chiamati numerosi artisti, tra i quali: Aurelio Luini, Camillo Procaccini, seguaci di Leonardo da Vinci e Giovanni Paolo Lomazzo, autore degli affreschi raffiguranti la \"Caduta di Simon Mago\". Nel primo quarto del XVII secolo l'importanza degli agostiniani milanesi, anche all'interno della medesima congregazione religiosa, fu affermata attraverso un'imponente adeguamento degli apparati decorativi interni. A questo periodo, infatti, risale il rifacimento dell'area absidale, dove intervennero i più rinomati artisti che avevano aderito alla Riforma Cattolica influenzata dalla cultura borromaica. Al 1690-1711 risale l'odierno assetto interno della chiesa, dovuto ad un riammodernamento in stile tardo barocco voluto da Domenico Valvassori, uno dei più illustri agostiniani dell'epoca.Le distruzioni e le trasformazioni conseguenti la soppressione intaccarono la chiesa solo in minima parte, che fu invece oggetto di un significativo intervento in facciata operata da Carlo Maciachini, tra il 1871 e il 1873.",
        "TIPOLOGIA": "chiesa"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          9.188304003289643,
          45.47325300117701
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "IDBENE": "9473",
        "NOME": "Chiesa di S. Fedele",
        "DEFINIZIONE": "chiesa",
        "SIGLAPROVINCIA": "MI",
        "COMUNE": "Milano",
        "LOCALITA": "",
        "INDIRIZZO": "Piazza S. Fedele",
        "CAP": "20121",
        "ABSTRACT": "La Chiesa di San Fedele può essere considerata uno degli esempi fra i più celebri dell'architettura religiosa della Controriforma. La Chiesa dei Gesuiti fu iniziata nel 1569 dal Pellegrino Tibaldi e continuata probabilmente da Martino Bassi, vi furono anche alcuni interventi progettati dal Richini. Nonostante vi siano state diversi contributi progettuali, la chiesa nel suo complesso fu costruita con un'unità stilistica notevole, oltre ad aver proposto un modello planimetrico (la navata unica con cappelle e altari laterali) che avrebbe avuto un ampio seguito nell'architettura religiosa lombarda.",
        "DESCRIZIONE": "San Fedele può essere considerata uno degli esempi fra i più celebri dell'architettura religiosa della Controriforma. La Chiesa dei Gesuiti fu iniziata nel 1569 dal Pellegrino Tibaldi (detto Pellegrini) e continuata probabilmente da M. Bassi, vi furono anche alcuni interventi progettati dal Richini. Nonostante vi siano state diversi contributi progettuali, la chiesa nel suo complesso fu costruita con un'unità stilistica notevole, oltre ad aver proposto un modello planimetrico (la navata unica con cappelle e altari laterali) che avrebbe avuto un ampio seguito nell'architettura religiosa lombarda. Pellegrini, l'architetto prediletto dal Cardinale Carlo Borromeo, da poco nominato Architetto della Veneranda Fabbrica del Duomo, era l'autore di questo primo progetto per S. Fedele. Pellegrini fu anche ingegnere civile, impegnato nei cantieri più importanti della città, civili e religiosi; la sua presenza garantiva quindi prestigio all'impresa, e soprattutto il rispetto di quei principi di decoro e di funzionalità su cui si fondava la loro idea di architettura religiosa. Approvato il progetto definitivo, che prevedeva un edificio a pianta longitudinale e a navata unica, nel luglio del 1569 si diede inizio alla costruzione. I lavori procedettero contemporaneamente all'interno e all'esterno della navata, e il primo lotto era certamente concluso nel 1579, quando la chiesa di S. Fedele fu consacrata con una messa solenne celebrata da Carlo Borromeo. Pellegrini diresse personalmente il cantiere fino al 1586, anno della sua partenza per la Spagna. Non è certo, secondo Della Torre - Schofield (1994), che sia stato Martino Bassi, l'antico rivale del Pellegrini, a prendere il suo posto alla guida della fabbrica, come la critica ha sempre sostenuto. Sia Bassi, qualunque sia stato esattamente il suo ruolo, sia i suoi successori probabilmente non si scostarono mai troppo dai disegni predisposti da Pellegrini. Solo così si spiega la straordinaria unità stilistica dell'edificio, che fu compiuto nel corso del secolo successivo: solo nel 1629, infatti, iniziarono i lavori nel coro, condotti da Francesco Maria Richini e conclusi nel 1643; e solo nel 1684 si cominciò a erigere la cupola, sotto la direzione di Andrea Biffi. Non alterano in maniera significativa il volto di S. Fedele neppure gli interventi successivi, del XVII e XIX secolo, con la sola eccezione del pesante coronamento della facciata realizzato nel 1833 su disegno di P. Pestagalli. L'invenzione di Pellegrini per San Fedele molto deve ai lunghi anni di studio e di lavoro trascorsi dall'artista a Roma. È ricca di soluzioni nuove, la sontuosa chiesa dei Gesuiti milanesi: l'idea, in particolare, delle sei gigantesche colonne di granito rosa di Baveno, di ordine corinzio, staccate dalla parete e poste su alti piedistalli a reggere le due volte a vela gemelle, pensata dall'architetto per accentuare la profondità prospettica dell'aula e per regalare una illusione di spazio monumentale, nonostante le dimensioni relativamente ridotte; la scelta di non privilegiare la veduta frontale della chiesa, trattando con l'identica cura e con ritmo unitario la facciata e il fianco, risolvendo così la difficile collocazione urbanistica dell'edificio, posto a stretto contatto con la grande mole di palazzo Marino (Scotti, 1990); e l'insolito, raffinatissimo disegno delle cappelle laterali, con il motivo degli angeli in stucco che sostengono i capitelli e reggono le colonne staccate dai capitelli e dalle basi. Due soltanto sono le cappelle laterali eseguite sotto il controllo diretto di Pellegrini, prima della sua partenza: la cappella del Collegio della Guastalla e l'altra concessa agli Spinola. Pellegrini sorvegliò personalmente anche la realizzazione del pulpito e dei primi cinque confessionali lignei, eseguiti da Rizzardo Taurino. Alla chiesa si lega l'adiacente Centro culturale di San Fedele, prestigiosa sede di dibattiti, mostre e prezioso luogo di incontro tra la cultura cattolica e quella laica.",
        "NOTIZIESTORICHE": "Edificata su una chiesa più antica, Santa Maria in Solariolo o Solario, poiché sorta accanto ad una casa solariata, cioè il tradizionale edificio medioevale di area padana, con al piano inferiore a portici e al piano superiore una sala con funzioni pubbliche. Nel 1147, il papa Eugenio III con una bolla, ne conferma il possesso ai monaci di San Dionigi.La trasformazione come Casa Professa, cioè sede dei Gesuiti si ha per opera del Pellegrino Tibaldi dopo la metà del Cinquecento. Il nuovo edificio però fu compiuto solo nel corso del secolo successivo: nel 1629, infatti, iniziarono i lavori nel coro, condotti da Francesco Maria Richini e conclusi nel 1643; e solo nel 1684 si cominciò a elevare la cupola, sotto la direzione di Andrea Biffi. Alla fine del XVIII sec. viene ribattezzata Santa Maria della Scala in S. Fedele, dopo l'abbattimento di S. Maria alla Scala, dove ora c'è il teatro piermariniano.Nel 1824, il Pestagalli riordina il presbiterio e vi colloca l'altare marmoreo. Lo stesso realizza il pesante coronamento della facciata nel 1833. Nel 1835 si terminava la parte alta della facciata, rimasta incompiuta.Con gli ultimi eventi bellici e a seguito dei fitti bombardamenti sull'area, venne demolita l'intera copertura: il Genio Civile, premunitosi di darne celermente un'adeguata protezione, riedifica una copertura in cemento armato. Il Nava , a seguito di un riordinamento generale dell'interno, rifà il pavimento.E' di questi ultimi anni un restauro generale delle facciate.",
        "TIPOLOGIA": "chiesa"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          9.191418258462114,
          45.46677008116774
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "IDBENE": "9481",
        "NOME": "Chiesa di S. Pietro in Gessate",
        "DEFINIZIONE": "chiesa",
        "SIGLAPROVINCIA": "MI",
        "COMUNE": "Milano",
        "LOCALITA": "",
        "INDIRIZZO": "Corso di Porta Vittoria",
        "CAP": "20122",
        "ABSTRACT": "La Chiesa di San Pietro in Gessate si trova in corso di Porta Vittoria, di fronte al Palazzo di Giustizia, non lontana da Piazza Fontana. La chiesa è un bellissimo esempio di architettura del Quattrocento lombardo, realizzata da maestranze solariane: le tre navate sono affiancate da cappelle decorate, all'interno delle quali vi sono anche affreschi di Donato Montorfano (1484) oltre alla cappella Grifi, decorata nel 1490 con le Storie di Sant'Ambrogio da Bernardino Butinone e Bernardo Zenale e contenente il sepolcro del committente Ambrogio Grifi, il cui cadavere è ritratto da Benedetto Briosco. Risalgono invece al 1514 un affresco di Ambrogio Bergognone che ritrae il \"Funerale di San Martino\" e una \"Madonna col Bambino\" di scuola leonardesca. La chiesa e l'adiacente monastero furono pesantemente danneggiati, venne restaurata la chiesa.",
        "DESCRIZIONE": "Fin dalla fine del Duecento è testimoniata l'esistenza di una chiesa degli Umiliati dedicata ai Ss. Pietro e Paolo e detta in Glaxiate, con annesso monastero. Il secondo Trecento e il primo Quattrocento videro la progressiva decadenza del cenobio fino a quando, nel 1433, un breve papale soppresse la prepositura dei SS. Pietro e Paolo trasformandola in priorato della congregazione benedettina di S. Giustina a Padova. I lavori di ricostruzione della chiesa iniziarono verso il 1460, quando Acerrito e Pigello Portinari, responsabili della filiale milanese del Banco dei Medici, finanziarono la costruzione del coro e dell'abside maggiore, del capitolo e della sagrestia (uno stemma marmoreo dei Portinari è ancora visibile all'esterno del coro).Dell'abside originaria della chiesa resta qualche traccia nel vano d'accesso quadrato con copertura a ombrello e nei capitelli pensili della sagrestia. Nel 1571, per volontà dell'abate Paolo Orio, essa venne prolungata e sopraelevata, dando origine all'alto e profondo volume tuttora esistente. Il nome dell'architetto responsabile del cantiere non è attestato nei documenti, ma le forme, le strutture e gli elementi decorativi appartengono con certezza all'ambito culturale dei Solari. In particolare il rilevamento delle marcate affinità tra S. Pietro in Gessate e S. Maria delle Grazie a Milano ha fatto convergere le ipotesi attributive sulla personalità di Guiniforte, che proprio verso il 1460 raggiungeva il culmine della fortuna professionale risultando coinvolto nei più significativi cantieri milanesi.La chiesa presenta un impianto longitudinale a croce latina con tre navate, transetto aggettante con absidi semiottagonali e cinque cappelle per lato, pure semiottagonali, frutto di un progetto unitario nella coerenza di forme e dimensioni. Le navate sono divise da sette arcate ogivali impostate su colonne di granito in sostituzione dei pilastri compositi, sovrastate da capitelli a motivi fogliati. La copertura del corpo centrale è realizzata con volte a crociera, caratterizzate da nervature a toro e chiavi di volta con busti a rilievo; le cappelle laterali sono invece coperte da volte a ombrello. Una ricca decorazione pittorica sottolinea il gioco delle membrature architettoniche. Sull'impianto solariano così impostato si è intervenuti più volte, nel corso dei secoli: dopo il già ricordato ampliamento cinquecentesco la zona absidale fu nuovamente oggetto di trasformazione in epoca barocca, quando furono ristrutturati pure il campanile (ancora visibile nel 1950) e i tre portali d'accesso. Il restauro condotto da Diego Brioschi negli anni 1910-12 interessò in particolare la facciata a capanna, con l'eliminazione dei due ingressi laterali e la loro sostituzione con alte monofore ogivali, la revisione del rosone centrale e delle aperture e l'aggiunta di acroteri fittili in corrispondenza dei quattro contrafforti e della sommità dei salienti. I gravi bombardamenti del 1943 produssero gravi danneggiamenti sia alla Chiesa che all'attiguo convento, divenuto sede dell'orfanotrofio maschile della città (detto dei Martinitt). Dopo i successivi restauri, il chiostro si presenta oggi con eleganti arcate a pieno centro su snelle colonne, doppio fregio marcapiano e finestre scandite da semplici paraste al piano superiore. Le cappelle del fianco sinistro della chiesa, con la loro decorazione pittorica e plastica, costituiscono un ricco repertorio della cultura figurativa lombarda tra la fine del Quattro e il primo Cinquecento.Il transetto sinistro della chiesa conserva la sepoltura di Ambrogio Grifi, protonotario apostolico, consigliere ducale e archiatra degli Sforza, che ne finanziò la straordinaria decorazione.",
        "NOTIZIESTORICHE": "Insigne chiesa solariana, con accanto Monastero dei Benedettini, già sede degli Umiliati e successivamente, dopo un breve periodo conseguente alla soppressione, fu dei frati Maurini. Rappresenta insieme a S. Maria delle Grazie la classica chiesa quattrocentesca con cappelle laterali, di ascendenza toscana.Infatti, nel 1447 gli umiliati lasciano il convento per far entrare fisicamente i benedettini. Questi commissionarono probabilmente a Guiniforte Solari, nel 1460, la chiesa che oggi vediamo, terminata nel 1476.Nel 1486, viene affrescata la cappella della Vergine di autore ignoto (forse scuola del de' Mottis, del Foppa, o del Butinone).Nel 1489 Benedetto Briosco mette mano al monumento funebre per Ambrogio Grifi, medico di corte consigliere ducale e protonotaro apostolico e fondatore del collegio Grifi, da collocarsi presso la cappella della sua famiglia, dove tra il 1490 e il '93 intervengono il Butinone e lo Zenale per affrescarne le pareti con la Vita di Sant'Ambrogio.Nel 1493 papa Alessandro VI, su istanza del duca di Milano Gian Galeazzo Maria Sforza, convertì il titolo di priorato in quello di abbazia. L'abbazia fu ricostruita all'inizio del Cinquecento a partire dai due chiostri lungo il fianco destro dell'edificio sacro. Uno di questi, era talmente delicato e di squisite fattezze da essere attribuito per secoli al Bramante, ma più verosimilmente va assegnato all'opera di Cristoforo Solari.Tra il secolo XVI e XVII, la chiesa, allungata nella parte del presbiterio, ebbe manomissioni in facciata, al campanile, alle decorazioni interneAccanto ai due chiostri più antichi, nell'Ottocento ne erano stati giustapposti altri due di scarso valore artistico.Soppressa nel 1772, l'abbazia passò con tutta la sua dotazione patrimoniale e la relativa documentazione all'Orfanotrofio maschile, che qui ebbe la propria sede fino al 1932. Infatti il Monastero, dopo la soppressione, essendo donato da Maria Teresa al Pio Luogo Trivulzio, ospitò fin dal principio dell'Ottocento gli Orfani di San Martino, i famosi \"Martinitt\", provenienti da Via Manzoni, sotto la guida dei padri Somaschi (fondati da Girolamo Emiliani, ma poi soppressi nel 1810).Nel 1933, traslocando i Martinitt nella nuova sede di Via dei Pitteri a Lambrate, l'amministrazione del Pio Luogo Trivulzio mostrò l'intenzione di alienare il bene. A quel punto, la Soprintendenza fu costretta a vincolare almeno i due chiostri cinquecenteschi, affinché non venissero interessati da piani non conformi.Nel 1938 nel quadro di accordi di cessioni tra la Provincia e il Comune, metà dell'area del monastero, viene acquistata dalla Provincia e l'altra metà viene destinata per la costruzione della nuova sede della Questura centrale ad opera del Piacentini. Le pressioni furono tante e tali che ogni vincolo decadde, affinché Milano potesse avere nuove sedi per le importanti istituzioni: uno dei due antichi chiostri venne cancellato, l'altro spostato di qualche metro.",
        "TIPOLOGIA": "chiesa"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          9.201200003709426,
          45.46273400137747
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "IDBENE": "9527",
        "NOME": "Monastero di S. Celso",
        "DEFINIZIONE": "chiesa",
        "SIGLAPROVINCIA": "MI",
        "COMUNE": "Milano",
        "LOCALITA": "",
        "INDIRIZZO": "Corso Italia, 37",
        "CAP": "20122",
        "ABSTRACT": "Il complesso di S. Celso, il più antico santuario della città, è frutto di aggregazioni successive che, partendo dall'antico nucleo della chiesa, hanno visto aggiungersi successivamente le strutture conventuali, sulla parte retrostante e laterale, l'ospedale, il santuario a sinistra e, successivamente, il quadriportico antistante. Degli ambienti monacali oggi è rimasto ben poco.Il santuario conserva numerosi affreschi e pale d'altare di artisti lombardi del Rinascimento e del Barocco tra i quali Giovan Battista Crespi, Camillo e Giulio Cesare Procaccini, Carlo Francesco Nuvolone, Antonio Campi, Bergognone, Callisto Piazza.",
        "DESCRIZIONE": "Il complesso del Monastero di S. Celso si articola attorno all'omonima chiesa alla quale fu aggregata la Chiesa di S. Maria dei Miracoli, edificio a pianta longitudinale, proceduto da un portico quadrilatero di ingresso su corso Italia. Di fronte si trova la Scuola Militare Pietro Teuliè, ospitata nel medievale ospedale di S. Celso, che in origine si estendeva fino a ridosso delle mura spagnole.In fondo a un giardino chiuso la Chiesa di S. Celso sorge nell'area di un antico cimitero nel quale erano stati sepolti i martiri Nazaro e Celso. La chiesa presenta una facciata arretrata rispetto all'originaria, che ne ripete lo stile incorporando alcuni elementi come il portale centrale e gli architravi dei portali minori. L'interno, a cui si accede da una porta sulla navata destra del santuario adiacente, si presenta a tre navate, ma solo le parti retrostanti della chiesa non sono state manomesse. Nel giardino sono conservate tracce delle parti demolite dell'antica chiesa e i sarcofagi del cimitero cristiano.A destra della chiesa sorge il campanile (sec. XI), tipico del Romanico lombardo e tra i più antichi della città, in laterizio, con cornici di archetti pensili e spigoli in pietra e con cella campanaria a trifore più tarda.La Chiesa di S. Maria dei Miracoli presso S. Celso presenta una facciata composita a quattro ordini sormontata da timpano, nella quale Martino Bassi ha esasperato in senso decorativo l'impianto dell'Alessi.L'interno è a pianta longitudinale con navate laterali, deambulatorio, cappelle laterali, coro, tiburio all'incrocio col transetto. La navata mediana ha una grande volta a botte, mentre le laterali hanno volte riccamente decorate. Nell'interno si conservano numerosi affreschi e pale d'altare di artisti lombardi del Rinascimento e del Barocco tra i quali Giovan Battista Crespi, Camillo e Giulio Cesare Procaccini, Carlo Francesco Nuvolone, Antonio Campi, Bergognone, Callisto Piazza.Funge da filtro di ingresso al Santuario un portico quadrilatero affacciato su corso Italia, uno dei più alti esempi di architettura lombarda del primo '500, le cui ali si innestano e incorporano l'ordine inferiore della facciata della chiesa e nascondono piccoli ingressi coperti.La Scuola Militare Pietro Teuliè è ospitata nel medievale ospedale di S. Celso. Successivamente, nel 1758, divenne il monastero cistercense di S. Luca, adibito prima a ospedale militare e, nel 1802, per iniziativa di Pietro Teulié, a orfanotrofio militare.Il lungo fronte barocchetto a tre piani dell'ex caserma tradisce le antiche strutture dell' ospedale. Si apre sulle corti interne con un portone principale con stipiti di pietra, lunetta e superiore timpano mistilineo, sormontato da una grande porta-finestra con balconcino di pietra traforata, stipiti e timpano barocco. Le altre aperture della parte centrale del primo piano hanno ricchi frontoni e conchiglie, mentre le finestre hanno cornici di intonaco e fregi barocchi. Una leggera fascia separa il piano terra dal primo e un cornicione separa questo dal secondo, sormontato al centro da un attico.",
        "NOTIZIESTORICHE": "L'origine del complesso di S. Celso, il più antico santuario della città, risale al 396 quando S. Ambrogio scopre i corpi dei Martiri Nazaro e Celso, nella località chiamata Orto dei tre Gelsi, dove sorge presto una piccola chiesa per custodire le reliquie di S. Celso.Nel 992 l'arcivescovo Landolfo II fonda un monastero benedettino, accanto alla Chiesa di S. Celso che viene riedificata nel 996 e rifatta in forme romaniche nel secolo successivo, con impianto basilicale, a tre navate in rapporto 1:2, senza transetto, abside unica semicircolare, internamente scandita, alla base del semicatino, da un fregio continuo di archetti.Nel 1430 il duca Filippo Maria Visconti promuove la costruzione, accanto alla chiesa, di un piccolo edificio che conservava sull'altare un dipinto con la Madonna di S. Ambrogio. Era disposta trasversalmente alla basilica di S. Celso, con l'altare maggiore sull'area dell'attuale altare della Madonna.Nel 1493 la fama dell'immagine miracolosa induce a un ampliamento, del quale fu incaricato Gian Giacomo Dolcebuono, che prevedeva un edificio a croce latina, navata unica, tiburio, coro e tre cappelle semicircolari per ogni lato. Di questo primo edificio si riconosce oggi il tracciato nella zona del coro.Nel 1494 a Dolcebuono vengono affiancati Giovanni Antonio Amadeo e Bramante per la realizzazione del tiburio (1497-99) su quattro archi con pennacchi a settore di sfera, con un tamburo formato da un architrave circolare e da un fregio e una cornice dodecagonali; della stessa forma sono la volta superiore e la lanterna.Nel 1504 inizia la costruzione del grande atrio antistante la chiesa a opera di Cristoforo Solari detto 'il Gobbo', destinato ad accogliere i numerosissimi pellegrini.Nel 1513-14 il santuario di S. Maria dei Miracoli viene ulteriormente ampliato a opera di Cesare Cesariano con l'aggiunta delle navate laterali e del deambulatorio e le due basiliche si trovano ad avere i fronti sostanzialmente allineati. Ciò porta a significative modifiche interne: volta a botte anziché le tre crociere nella navata centrale e nel coro, diversa pilastratura, stravolgimento dell'impianto originario della cappella della Vergine, apertura delle arcate tonde nel coro per la costruzione dell'ambulacro retrostante.Solo nel 1563 l'Alessi risolve il problema di armonizzare il portico con la facciata rivestendolo di marmo bianco con i capitelli corinzi in bronzo. Dopo il 1569 Dionigi Campazzo e Martino Bassi apportano variazioni al progetto originale.Nel 1651 la facciata viene rielaborata in forme barocche.Nel 1783 si ha la soppressione dell'abbazia e nel 1798 S. Celso viene sconsacrata e diventa magazzino per i foraggi.Nel 1818, per dare più luce all'adiacente Santuario, si demoliscono due delle tre campate e la fronte settecentesca nella quale era incastonato l'originario portale figurato.Nel 1854 Canonica ricostruisce la nuova facciata \"in stile\", recuperando il portale originario, a più risalti, con architrave istoriato della seconda metà del XII sec., mentre frammenti scultorei di età romanica (in particolare capitelli) e reperti archeologici di epoche diverse vengono inseriti nel muro di delimitazione sud del giardino antistante la chiesa.Nel 1851 si aprono le arcate meridionali del quadriportico verso l'area antistante S. Celso.Nel 1932 si ha la vendita dell'area del monastero a privati che lo demoliscono per costruire un edificio per abitazioni.Nel 2001 si rende necessario un restauro statico-conservativo di S. Maria dei Miracoli che interessa le facciate esterne della chiesa e del quadriportico e le strutture dell'altare maggiore.Fra il 2001 e il 2008 viene realizzato il restauro dell'apparato decorativo seicentesco delle cappelle, oltre al recupero del paramento lapideo e dei bassorilievi interni e al restauro degli affreschi della navata laterale sinistra, della volta centrale e dell'abside.Nel 2005 si iniziano i restauri degli affreschi e degli stucchi che ornano le voltine.",
        "TIPOLOGIA": "chiesa"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          9.188065156526953,
          45.45448116230622
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "IDBENE": "9516",
        "NOME": "Chiesa di S. Maria Nuova",
        "DEFINIZIONE": "chiesa",
        "SIGLAPROVINCIA": "MI",
        "COMUNE": "Abbiategrasso",
        "LOCALITA": "",
        "INDIRIZZO": "Via Borsani",
        "CAP": "20081",
        "ABSTRACT": "Principale centro religioso della città già a partire dal XIV secolo, la basilica di S. Maria Nuova, edificata a partire dal 1365 per celebrare la nascita in città di Giovanni Maria, figlio di Gian Galeazzo Visconti, è preceduta da un elegante quadriportico rinascimentale che, in facciata, rivela la grande arcata del pronao affrescato, a lungo ritenuto l'ultima opera eseguita da Bramante in terra lombarda.",
        "DESCRIZIONE": "Il complesso è costituito dalla chiesa, dal quadriportico e dall'annesso Oratorio dell'Addolorata. La chiesa di S. Maria Nuova si sviluppa su un reticolo sostanzialmente regolare, il cui modulo base è la campata delle navate laterali, che si allunga trasversalmente nella navata maggiore secondo il rapporto di tre a due. La chiesa è a tre navate con cappelle laterali e tre absidi, con ossario sul lato meridionale del presbiterio e sacrestia a pianta rettangolare sul lato settentrionale. Sopra l'ossario s'innalza l'imponente mole della torre campanaria a pianta quadrata, la cui copertura è costituita da un'interessante struttura a cono in mattoni pieni disposti a reticolato.Il fronte principale è coperto da un grande pronao adorno di statue e affreschi con struttura a capanna che segue quella della facciata.Fu probabilmente l'esigenza di regolarizzare, almeno visivamente, l'orientamento della chiesa secondo i canoni rinascimentali di prospettiva, simmetria e assialità a determinare la costruzione del protiro, a lungo ritenuto bramantesco e ultimamente attribuito a Tolomeo Rinaldi.Il protiro si presenta articolato su due ordini di colonne abbinate sotto un tratto di trabeazione che risulta chiuso da un grande arco a pieno centro voltato a botte e coperto da un tetto a falde. Alla fase tardo-quattrocentesca spetta il primo ordine composito, mentre l'ordine corinzio sovrapposto e l'arcone di chiusura risalgono a fine '500.L'intervento fu motivato anche da esigenze devozionali legate alla valorizzazione e protezione dell'affresco con la Madonna lactans collocato sopra l'ingresso principale della chiesa.La chiesa si affaccia sull'antico sagrato-cimitero, chiuso da un quadriportico irregolare, scandito da leggere arcate a tutto sesto profilate in cotto, poggianti su colonnine con capitelli gotici e inframmezzate da medaglioni in cotto con figure.Dal lato nord si accede all'Oratorio dell'Addolorata, a navata unica coperto da volte a vela.",
        "NOTIZIESTORICHE": "La costruzione della chiesa fu avviata nel 1365, divenendo ben presto il principale luogo di culto del borgo.Dedicata a Maria Nascente nel 1388, consistenti interventi edilizi si susseguirono nel XV sec. interessando in particolare la fronte della chiesa, nella quale vennero trasformate le tre aperture originariamente circolari in due più grandi monofore laterali, simili a quelle che ornano il cornicione della cella campanaria.Dopo il 1436, nello spazio antistante venne edificato un irregolare quadriportico a delimitazione del cimitero.Il sobrio apparato decorativo fittile è frutto, probabilmente, di un intervento della fine del '400.Nel 1497 la facciata gotica in cotto, con pinnacoli e archetti pensili, fu arricchita da un vestibolo e nel 1595 le venne addossato un monumentale protiro in pietra per proteggere l'affresco tardo-quattrocentesco oggetto di culto.Nel 1595 Tolomeo Rinaldi e Cristoforo Sala furono incaricati di approntare la parete di fondo del primo ordine, decorato con paraste corinzie binate e trabeazione, il secondo ordine e l'arcone voltato di chiusura, nonché le decorazioni plastiche.Nel 1740 la chiesa fu oggetto di un intervento radicale progettato da Francesco Croce secondo una concezione dello spazio tipicamente barocca con una navata centrale rialzata, illuminata da finestroni ellittici e grandi volte a crociera. Gli archi acuti vennero ridotti a tutto sesto, il fianco verso la strada abbattuto per edificare cinque cappelle e realizzata la sacrestia, in forma di piccolo oratorio rettangolare ad angoli smussi.Nel 1740-47 il Baruzzi edificò l'Oratorio della Beata Vergine Addolorata.Nel XIX sec. i lavori riguardarono soprattutto le decorazioni all'interno della chiesa, con il rifacimento neoclassico dell'altare e l'aggiunta di balaustrate in marmi policromi alle cappelle minori.Ulteriori interventi di restauro e consolidamento strutturale furono eseguiti nel '900, consentendo una più corretta conoscenza del complesso.",
        "TIPOLOGIA": "chiesa"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          8.915294710097328,
          45.39914171770425
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "IDBENE": "9483",
        "NOME": "Chiesa di S. Maria presso S. Satiro",
        "DEFINIZIONE": "chiesa",
        "SIGLAPROVINCIA": "MI",
        "COMUNE": "Milano",
        "LOCALITA": "",
        "INDIRIZZO": "Via Torino",
        "CAP": "20123",
        "ABSTRACT": "La Chiesa di Santa Maria presso San Satiro si trova nel cuore di Milano in via Torino. La Chiesa può essere considerata uno dei più celebri riferimenti del patrimonio artistico milanese, legata al nome di Bramante ma quasi interamente reinterpretata da rifacimenti ottocenteschi. Tuttavia, i documenti recenti dimostrano che Bramante ha avuto un ruolo minore, la maggior parte del lavoro sia attribuibile a Giovanni Antonio Amadeo, che ha progettato la facciata. Edificata alla fine del Quattrocento, per custodire un'icona ritenuta miracolosa, inglobando il sacello di San Satiro di epoca altomedioevale, costituisce uno dei capolavori rinascimentali. La Chiesa è nota, in particolare, per la celebre prospettiva dipinta raffigurante la \"abside\" di cui è certo che il Bramante sia il responsabile. Infatti, nonostante le ridotte dimensioni dell'area, il Bramante costruì un edificio di respiro monumentale grazie anche alla realizzazione della finta fuga prospettica in stucco nella parete del meridionale del transetto in uno spazio profondo meno di un metro.",
        "DESCRIZIONE": "In via Torino si trova una dei più celebri riferimenti della letteratura artistica milanese, legata al nome di Bramante. Bramante compare in S. Maria dal 1482, ma la sua presenza nel cantiere si può supporre precedente di qualche anno. Ed è proprio a partire da queste date che, grazie all'attività del marchigiano e alle contemporanee riflessioni di Leonardo, l'architettura affronta a Milano, per la prima volta, i temi cruciali del Rinascimento. Tra il IX e l'XI sec. viene costruita una piccola chiesa di cui resta il solo campanile dalla forma simile a quella della torre dei monaci in S. Ambrogio. Solo nella seconda metà del Quattrocento, sull'onda di una vasta devozione popolare all'immagine della Vergine miracolosa, si intraprende la costruzione di una nuova chiesa dedicata a Maria. Viene costituita una confraternita per gestire il culto dell'immagine miracolosa e vengono acquistate alcune case da demolire per erigere il transetto della chiesa. La chiesa ha pianta longitudinale a croce decussata; il corpo principale è suddiviso in tre navate, di cui le laterali più strette rispetto alla centrale. Su pilastri cruciformi privi di base e ornati con capitelli corinzi è impostata la maestosa sequenza delle arcate a pieno centro che separano le navate, sovrastate da una fine cornice modanata; la copertura della nave principale è ritmata dalla successione delle volte a botte decorate a finti lacunari, mentre le navate laterali sono coperte a crociera. La pianta si sviluppa poi in un ampio transetto, sul cui lato settentrionale risvoltano, girando ad angolo retto, le navatelle laterali. Sul lato opposto, che contiene il celebre finto coro prospettico, si alternano nicchie piatte e concave con motivi a conchiglia, sul tipo di quelle scavate nella parte sinistra dell'incisione Prevedari; in S. Maria esse fingono l'esistenza di una navatella laterale anche sul lato meridionale del transetto. Sopra l'incrocio tra navate e transetto si apre una solenne cupola emisferica impostata su pennacchi, decorata a lacunari in oro e azzurro e illuminata da una piccola lanterna. Nei tondi dei pennacchi sono dipinti gli Evangelisti, opera di un lombardo della fine del Quattrocento; spetta invece al De Fondulis la fascia decorativa alla base della cupola, scandita da tondi in terracotta con teste di Profeti. Il coro, una delle più geniali e moderne soluzioni prospettiche del primo Rinascimento, è per Bramante una scelta obbligata a causa di vincoli spaziali e preesistenze. Sebbene la chiesa così descritta appaia oggi come struttura unitaria e stilisticamente assai omogenea grazie alla forte connotazione bramantesca, numerosi restano i problemi aperti nella ricostruzione delle diverse fasi di sviluppo del cantiere, la cui lettura risulta ulteriormente complicata dagli interventi integrativi attuati nell'Ottocento (i principali nel 1819 e negli anni Trenta a opera di F. Pizzogalli, quindi negli anni Cinquanta e Settanta con i lavori curati dal Vandoni) nonostante la ricchezza delle notizie documentarie. È in ogni caso innegabile che l'assetto attuale dell'edificio mostri un linguaggio architettonico profondamente bramantesco, che pone le basi per il rinnovamento dell'architettura milanese in senso classico e rinascimentale, con forti richiami a Leon Battista Alberti e a Brunelleschi. L'attuale ingresso alla sagrestia e il fonte battesimale si debbono all'intervento ottocentesco del Vandoni, il quale si occupò pure della realizzazione della facciata verso via Torino. L'antico sacello di S. Satiro, caratterizzato dalla struttura cruciforme e da uno sviluppo esterno polilobato, viene interamente riqualificato nel secondo Quattrocento, per essere stilisticamente armonizzato alla nuova costruzione: dapprima con l'impostazione di un tiburietto ottagonale dall'alta lanterna, decorato alla lombarda e frutto probabilmente di un intervento da collocare tra il 1458 e il 1483, quindi a opera di Bramante.",
        "NOTIZIESTORICHE": "Pare che già nel V sec. in un'area a pascolo, esistesse una cappelletta annessa ad un cimitero, in una zona prossima al transetto dell'attuale chiesa di S. Maria (qui è stato rinvenuto un frammento di tomba dipinto).Nel IX sec., l'arcivescovo Ansperto da Biassono, di nobile stirpe longobarda, fonda la chiesetta, con sacello e torre campanaria, a pianta centrale in un lotto di sua personale proprietà, definendola Basilica di S. Satiro, dedicata appunto ai santi fratelli Satiro e Ambrogio e a S. Silvestro, con tanto di cella per i monaci di S. Ambrogio, a favore dei quali fece testamento.Ma la chiesetta continua a essere dedicata nei documenti ufficiali successivi solamente a S. Satiro. Poi annessa alla chiesa di S. Maria, la stessa diviene Cappella della Pietà.Tale complesso edilizio comprendente anche un alloggio per i monaci, il campanile e lo xenodochio su Via Falcone risulta dai documenti alle dipendenze del monastero di S. Ambrogio.Il campanile sembra essere, dopo quello di S. Ambrogio, il più antico di Milano, tanto da risultare come prototipo per i successivi del romanico lombardo: non manca il materiale lapideo di recupero, di origine romana e paleocristiana (pluteo con pavoni affrontanti), inseriti nel paramento murario del basamento sul lato verso via Speronari. Era oltre che una torre campanaria, un vero e proprio punto di orientamento, per i pellegrini diretti allo xenodochio Nel 1036 è registrata la consacrazione da parte del vescovo Ariberto d'Intimiano, fatto che fa pensare o ad una riconsacrazione perché vi ufficiavano preti scomunicati o perché, versando in un cattivo stato di conservazione, si era proceduto a pesanti rifacimenti. Il campanile, decorato con fitta archeggiatura marcapiano e punteggiato da ampie aperture viene rimaneggiato nell'XI sec., forse per volontà dello stesso Ariberto o dopo il violento incendio cittadino del 1070. Solo nel 1209 la chiesa si affranca completamente da S. Ambrogio, divenendo chiesa parrocchiale con un suo parroco.Nel 1242 diviene oggetto di devozione poichè l'altarolo posto all'esterno con immagine della Vergine con figlio è oggetto di ingiuria: il collo del Bambino, colpito da un disperato cominciò a zampillare sangue. Si costituice la Confraternita della Vergine di S. Satiro. L'icona con la Vergine del Miracolo fu portata all'interno della chiesa e rimaneggiata nel XV, inserendo Gian Galeazzo e sua madre Bona di Savoia. In fronte all'ex xenodochio, poi hospitium Falconis di proprietà viscontea, vi era la Taverna della Lupa, che venne acquistata nel 1478 dalla Confraternita per creare il lo spazio per l'edificazione della bramantesca S. Maria presso S. Satiro.L'aggiunta del Bramante con la chiesa di S. Maria, commissionata dalla famiglia ducale e dallo stesso Gian Galeazzo, risale al 1480, cioè al primo soggiorno del maestro a Milano. La prima rivoluzione che introdusse appena giunto in cantiere fu la rotazione della pianta di 90°, rispetto ai primi progetti, cioè con l'altare maggiore verso Via Falcone, per restituire gli spazi maggiori al pubblico in pellegrinaggio.Il progetto pittorico unitario è frutto del Borgognone, che interviene direttamente in più occasioni, specie nelle parti decorative e nelle figure di santi per le nicchie del transetto forse già nel 1494.Bartolomeo Suardi, detto il Bramantino, autore dei medaglioni dipinti sui pennacchi della cupola, succede al Bramante, partito per Roma nel 1499, nella guida del cantiere.Nel 1514, Giovanni da Oggiono apre le due porte nel transetto, regalando alla chiesa un uscita sulla Via Falcone.Dopo l'apertura verso la Via Torino della nuova piazzetta, il Vandoni nel 1871, portava a termine la facciata della chiesa, che era rimasta interrotta dal basamento scolpito, su progetto dell'Amadeo del 1486, seguendo gli antichi disegni e attraverso elementi superstiti e aggiungendo due porte laterali, di cui quella a destra per l'accesso diretto alla sacrestia.",
        "TIPOLOGIA": "chiesa"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          9.188035003676129,
          45.46260800112606
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "IDBENE": "9547",
        "NOME": "Chiesa di S. Maria Assunta in Certosa di Garegnano",
        "DEFINIZIONE": "chiesa",
        "SIGLAPROVINCIA": "MI",
        "COMUNE": "Milano",
        "LOCALITA": "Garegnano",
        "INDIRIZZO": "Via Garegnano 28",
        "CAP": "20156",
        "ABSTRACT": "Denominata la \"Cappella Sistina di Milano\", la chiesa monastica di questa prima Certosa lombarda, costituisce un vero scrigno di opere d'arte. Completamente rinnovata nelle sue forme decorative ed architettoniche nel XVI e XVII secolo, la chiesa fu edificata nella seconda metà del Trecento ed è caratterizzata da un'originale pianta taumata capovolta: un particolare impianto planimetrico, diffuso all'interno dell'ordine certosino, che richiama la lettera \"T\" greca e che consente di collocare le braccia trasversali della croce nei pressi dell'ingresso, al posto di costituire il tradizionale transetto sporgente rivolto verso l'abside. Decorata attraverso un elaborato complesso figurativo che ricopre interamente le pareti e la volta, la chiesa fu dipinta ad affresco da i più grandi artisti dell'epoca, tra i quali Simone Peterzano, allievo del Tiziano e maestro del Caravaggio, e Daniele Crespi, che dopo l'impresa milanese dipinse le medesime scene alla Certosa di Pavia.",
        "DESCRIZIONE": "La chiesa della Certosa di Milano (Garegnano) appartiene al primo nucleo del monastero certosino fondato da Giovanni Visconti il 19 settembre 1349 e costituisce un prezioso esempio di architettura dipinta rinnovata aderendo al le indicazioni sancite dalla Riforma Cattolica e consacrate dal Concilio di Trento e dalle prescrizioni tecnico-figurative di San Carlo Borromeo. Malgrado l'edificazione della chiesa risalga alla seconda metà del XV secolo, infatti, l'intero monastero fu interessato da un imponente impeto di rinnovamento edilizio tra l'ultimo quarto del Cinquecento e la prima metà del Seicento che trasformò interamente anche l'edificio di culto.Ben lontana dal fasto architettonico della Certosa di Pavia, che non corrisponde ai dettami dell'architettura monastica certosina per note e precise ragioni storiche, la chiesa del cenobio milanese mostra il caratteristico impianto planimetrico adottato per secoli dall'ordine fondato nel XI secolo da San Bruno, che tecnicamente assume il nome di pianta taumata capovolta. La pianta della chiesa, infatti, ricorda la tau greca le cui braccia sporgenti non vanno a creare un transetto nei pressi dell'altare maggiore, ma sono costituite dalle due prime cappelle attigue all'ingresso della chiesa, in adesione alla controfacciata.Sebbene ampiamente trasformata a causa dell'eliminazione di un tramezzo murario posto al centro della navata unica della chiesa che separava lo spazio destinato ai monaci sacerdoti da quello dei monaci conversi, dell'asportazione in epoca austrica dei due cori monastici e della distruzione di due altari edificati in posizione centrale rispetto l'aula ecclesiale, nella chiesa è riconoscibile parzialmente la spazialità monastica cinque-seicentesca. La navata unica, dunque, è scandita da coppie di lesene che oggi giungono sino a terra ma che un tempo si interrompevano all'altezza dei cori lignei. Queste consentono di alternare ampie superfici parietali, caratterizzate da scenografiche lunette semicircolari dipinte, a superfici rettangolari di minore superficie, anch'esse affrescate con rappresentazioni di monaci, beati e santi certosini. Alla navata corrisponde una volta a botte con costoloni decorativi aggettanti che formano quattro medaglioni centrali dipinti con le raffigurazioni del Sacrificio di Isacco, la Maddalena portata in cielo dagli angeli, San Giovanni Battista e l'Ascensione di Gesù. Autore di questi affreschi, immersi in un tripudio di angeli festanti, è Daniele Crespi, che in questa chiesa realizzò anche tutti i dipinti parietali della navata e della controfacciata. Tra questi spiccano le sette lunette raffiguranti i momenti salienti della vita di San Bruno e della fondazione dell'ordine.Superato l'arco trionfale si raggiunge l'area presbiteriale caratterizzata dalla presenza degli affreschi di Simone Peterzano, allievo del Tiziano e maestro del Caravaggio, che tra il 1578 e il 1582 qui realizzò a titolo dimostrativo un campione degli stucchi da far eseguire da specifiche maestranze e due imponenti dipinti raffiguranti l'Adorazione dei pastori e l'Adorazione dei Re Magi. Al suo pennello sono da ascrivere anche le tre tele, oggi poste dietro l'altare, e gli affreschi eseguiti nel catino absidale (Crocefissione) e nell'intradosso del tiburio ottagonale (Dio Padre e gli otto Angeli della passione).Ai fianchi dell'abside due porte immettono alla Sala Capitolare, con affreschi settecenteschi di Biagio Belotti e un San Michele Arcangelo d'inizio Cinquecento attribuito a Bernardo Zenale, e alla Sacrestia, nella quale è presente un affresco quattrocentesco erroneamente attribuito a Bartolomeo De Benzi. Ulteriori affreschi e opere d'arte sono presenti nelle cappelle laterali e, in particolare, sul fianco settentrionale, la cui muratura esterna mostra ancora le primigenie aperture ogivali trecentesche.",
        "NOTIZIESTORICHE": "Edificata a partire dal XIV secolo per volontà di Giovanni Visconti, la chiesa fu terminata nelle sue parti essenziali nel terzo quarto del Trecento e consacrata nel 1367. Nuovi lavori furono poi eseguiti nei primi anni del Quattrocento grazie alle donazioni di Luchino Visconti. A questo seconda fase edilizia seguì, due decenni dopo, un rinnovato fulgore edilizio, che consentì di consacrare numerosi altari posti nelle cappelle laterali, essenzialmente collocati sul fianco settentrionale della chiesa. Dopo una breve pausa, nella quale i monaci si concentrarono nel perfezionare altre parti del monastero, l'interesse dei certosini si rivolse nuovamente verso la chiesa: tra il 1469 ed il 1509 essi edificarono la prima cappella di destra e consacrarono cinque nuovi altari.Questa fase edilizia, che perdurò per oltre due secoli, si concluse il 6 febbraio del 1562, quando i monaci ricelebrarono la consacrazione della chiesa, incluse tutte le cappelle, la Sala Capitolare e il Cimitero dei monaci, che sorgeva dove ora sfrecciano le macchine dell'Autostrada dei Laghi. Negli anni immediatamente successivi nuovi cantieri vennero aperti all'interno del complesso della Certosa, portando all'ampliamento del numero delle celle per i monaci e all'abbellimento del Grande Chiostro, il cui lato occidentale era contiguo al muro absidale della chiesa. Nei medesimi anni il priore Agostino della Torre stipulò un contratto con i maestri ebanisti Battista Corbetta e Sante Corbetta per far realizzare il nuovo coro monastico dei padri sacerdoti, i cui stalli intagliati e istoriati rimasero all'interno della chiesa sino alla soppressione austriaca avvenuta nel 1782.Tra la fine del Cinquecento e l'inizio del Seicento la chiesa venne completamente rinnovata nei suoi aspetti decorativi interni e nella sua parte architettonica. A quegli anni risalgono, infatti, le pitture ad affresco commissionate a Simone Peterzano, che vi lavorò tra il 1578 ed il 1582, e a Daniele Crespi, che concluse i suoi lavori nel 1629 trasferendosi alla Certosa di Pavia per affrescare le scene dedicate alla vita del fondatore. Tra le due commesse fu stipulato anche il contratto per il rifacimento della facciata, le cui tracce trecentesche originarie erano sino agli anni trenta ancora leggibili nel sottotetto. In quegli stessi anni furono anche realizzati il coro per i monaci conversi, le statue e gli elementi scultorei della facciata, oltre che essere consacrati ulteriori altari interni alla chiesa. La pavimentazione policroma della navata e le elaborate tarsie marmoree dell'abside, invece, risalgono alla metà del XVII secolo, quando il priore del monastero affidò la loro realizzazione a Tommaso Orsolino e alla sua bottega.Sebbene in fase calante il cantiere certosino continuò il suo fervore sino a quando le soppressioni austriache costrinsero i monaci ad abbandonare il complesso cenobitico. Per la chiesa cominciò un periodo di ruberie e di spoliazioni che condussero alla perdita della maggior parte degli altari, compreso quello eburneo di inestimabile valore, degli arredi sacri e dei due cori monastici. La chiesa fu parzialmente impiegata anche come cava di materiali edili, tanto che i francesi, succeduti agli austrici, asportarono due ordini di tegole dalla copertura e levarono le tirantature metalliche presenti nel sottotetto. Quel gesto, che consentì all'esercito di recuperare qualche chilo di ferro, negli anni seguenti provocò alcuni cedimenti statici che hanno parzialmente deturpato gli affreschi presenti in chiesa.Dopo alcuni importanti restauri susseguitisi negli anni trenta e ottanta del XX secolo, per il Giubileo del 2000 la chiesa è stata oggetto di un significativo intervento, che ha interessato tutte le parti della chiesa, ad eccezione della facciata. Questi lavori hanno riportato la Certosa al suo antico splendore e hanno permesso di effettuare significative scoperte, quali il rinvenimento nella Sala Capitolare dell'affresco attribuito a Bernardo Zenale.",
        "TIPOLOGIA": "chiesa"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          9.129632832109666,
          45.50236664176109
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "IDBENE": "9529",
        "NOME": "Basilica di S. Nazaro",
        "DEFINIZIONE": "chiesa",
        "SIGLAPROVINCIA": "MI",
        "COMUNE": "Milano",
        "LOCALITA": "",
        "INDIRIZZO": "Piazza S. Nazaro in Brolo",
        "CAP": "20122",
        "ABSTRACT": "L'antica Basilica Apostolorum (382 c.), la cui fondazione si fa risalire allo stesso S. Ambrogio, è una delle più antiche chiese di Milano e la più antica a croce latina della storia dell'arte occidentale, esempio per una serie infinita di chiese in tutta la cristianità e una delle principali testimonianze d'arte paleocristiana presenti in città.La facciata originaria è insolitamente occultata dal cinquecentesco Mausoleo di Gian Giacomo Trivulzio, addossato alla facciata paleocristiana come una sorta di vestibolo di accesso alla chiesa.",
        "DESCRIZIONE": "Il complesso della Basilica di S. Nazaro è costituito dalla Chiesa di S. Nazaro in Brolo (o S. Nazaro Maggiore) e dal Mausoleo di Gian Giacomo Trivulzio che precede la basilica vera e propria e, in un certo senso, la nasconde.Fondata nel IV sec. col nome originario di Basilica Apostolorum, viene ribattezzata nel 396 con l'attuale nome, in onore del suo fondatore, S. Nazaro. L'edificio paleocristiano è ancora riconoscibile nella pianta dell'attuale chiesa, che si data all'XI sec.Sono ben visibili, poi, le absidi della navata principale e dei due transetti (su Largo Richini, quella del transetto di sinistra) e, a sinistra della facciata, passando dal vicolo omonimo, la cinquecentesca Cappella di S. Caterina.Passando per il mausoleo a pianta ottagonale, con alta cupola, si accede alla basilica vera e propria di aspetto romanico, dato dalla ricostruzione avvenuta verso la fine dell'XI sec. La basilica presentava in origine una navata unica longitudinale lunga 56 metri, alla quale si collegavano ortogonalmente, a circa due-terzi, due corpi di fabbrica rettangolari (introdotti da una triplice arcata oggi scomparsa), a costituire una pianta a croce latina.L'intervento romanico sovrappone alle murature originarie delle volte di 14 m di ampiezza in muratura a monta cupoliforme con crociera costolonata e fraziona l'ambiente unitario della navata in due campate quadrate, delimitate da robusti semipilastri con semicolonne addossate.I bracci laterali costituiscono un vero e proprio transetto con absidi semicircolari estradossate, alleggerite all'esterno da una sequenza di fornici alti e profondi scanditi da nervature a sezione torica e contrafforti pentagonali.Sulla crociera d'incontro è impostato il tiburio con cupola a otto spicchi e loggiato esterno con arcate a doppia ghiera, particolarmente interessante per la sua precocità. Dopo i cambiamenti apportati nei secoli, l'interno si caratterizza dal contrasto fra il bianco del nuovo intonaco, le linee rossastre dei costoloni in cotto e il grigio della pietra di alcuni ritrovamenti di muratura paleocristiana che sono stati lasciati a vista.In fondo alla chiesa, dal transetto destro, è possibile accedere ai locali che contengono i resti più antichi (I-IV sec. d.C.) e al Lapidarium, dove sono esposti frammenti di epigrafi prevalentemente cristiane e a carattere funerario del IV-VI sec.All'incrocio dei bracci della chiesa è collocata la Cappella di S. Nazaro, realizzata in argento con alcune tracce dorate e contenente la teca di Manlia Dedalia e le reliquie degli apostoli Giovanni, Andrea e Tommaso.Dal transetto sinistro si accede alla Cappella di S. Caterina. Attribuita ad Antonio da Lonate (1540 circa), ispirata alle opere di Brunelleschi e di Bramante, contiene una statua lignea dell'Addolorata (XVII sec.) e le \"Storie della vita di S. Caterina\".Scendendo a destra del presbiterio si accede alla piccola area archeologica esterna.La facciata originaria è insolitamente occultata dal Mausoleo di Gian Giacomo Trivulzio, realizzato agli inizi del '500, addossato alla facciata paleocristiana.Il Mausoleo, progettato dal Bramantino (1512), ha la forma nitida e rigorosa di un alto parallelepipedo in cotto, a base quadrata, di una classica sobrietà appena interrotta da lineari inserti marmorei, suddiviso in due piani ritmati da un doppio ordine di paraste, doriche al primo piano, ioniche nel secondo.All'interno il quadrato di base è trasformato in ottagono, secondo il modello milanese di S. Aquilino, dalle nicchie angolari di svuotamento separate da lesene e coperto da una cupola a spicchi compresa entro il tiburio quadrato; la sequenza inferiore delle nicchie accoglieva gli altari, la superiore ospita i sarcofagi dei Trivulzio. Sopra il giro dei sepolcri si alternano finestre cieche e bifore aperte.",
        "NOTIZIESTORICHE": "La Basilica viene fondata tra il 382 e il 386 per volere del vescovo Ambrogio, sull'area di una preesistente necropoli. La nascita della basilica si lega al culto dei Santi e Martiri promosso dal patrono di Milano.Nel 395 vengono apportate alcune modifiche per accogliere le reliquie di San Nazaro rinvenute vicino alla necropoli di porta Romana.Nel 1075 la copertura a capriate lignee è facile preda di un incendio e la chiesa riedificata in forme romaniche con un intervento di grande arditezza, che, conservando per notevole altezza le murature originarie, gettava sull'invaso, largo 14 m, volte in muratura a monta cupoliforme con crociera costolonata.Lo spazio sino a quel momento unitario della navata viene necessariamente il frazionato in due campate quadrate, delimitate da forti semipilastri con semicolonne addossate, mentre i bracci laterali vengono trasformati in un vero e proprio transetto, alle cui estremità i muri rettilinei vengono sostituiti da absidi semicircolari estradossate, alleggerite all'esterno da una sequenza di fornici alti e profondi scanditi da nervature a sezione torica e contrafforti pentagonali.Nella crociera d'incontro viene impostato il tiburio con cupola a otto spicchi e loggiato esterno con arcate a doppia ghiera.Nel 1204 viene restaurato l'arcone del presbiterio per risolvere i problemi statici dovuti all'inserimento delle coperture in muratura.All'inizio del '500 Leonardo viene incaricato della costruzione della cappella di Gian Giacomo Trivulzio, maresciallo del re di Francia Luigi XII, determinando l'occultamento della facciata originaria.Dopo una prima interruzione nel 1512, i lavori riprendono nel 1515 per mano del Bramantino, che elabora un massiccio edificio bucato da due nicchioni sovrapposti contenente i sarcofagi dei defunti della famiglia Trivulzio.Alla morte del Bramantino (1530) i lavori si interrompono, per riprendere solo nel 1547, con Cristoforo Lombardo, che volta la cupola interna, e proseguire fino al 1550 senza arrivare a compimento.La cupola, la lanterna e le altre quattro statue dei Trivulzio furono condotte, in parziale difformità con il progetto originario, da Cristoforo Lombardo, mentre l'esterno non poté avere il completamento previsto.A partire dal 1565 viene nuovamente trasformato per volontà di Carlo Borromeo, in osservanza alle norme emanate dal Concilio di Trento, con l'apertura di nuove finestre e porte, la demolizione di alcune cappelle, la rimozione dell'altare romanico sotto il tiburio.Nel 1653 Carlo Buzzi costruisce la cappella di S. Matroniano e nel 1674 viene rifatta in forme analoghe la cappella della Madonna del Rosario.Particolarmente incisivi furono anche gli interventi di restauro del XIX sec. di Rovaglia (1806) e di Pietro Pestagalli (1828-30) che danno all'interno una veste neoclassica.Le sistematiche indagini avviate dalla Commissione per la \"Forma urbis Mediolani\", condotte soprattutto da A. de Capitani d'Arzago (1939-41), e le contemporanee esplorazioni di mons. Enrico Villa nell'ambito del \"Comitato Restauri Monumenti Cittadini\", in un clima di ritorno al cristianesimo delle origini.Nell'ampia campagna di restauri del 1946-74 vengono selezionate come particolarmente significative le fasi ambrosiana e romanica, eliminando quasi completamente quelle successive.La nicchia sottostante il Mausoleo viene restaurata alla fine del degli anni Cinquanta del XX sec. e adibita a mostre.Negli anni '60 del Novecento sono messe in luce ampie porzioni del portale romanico, a strombo con risalti in cotto e viene ripristinata la volta del Mausoleo, distrutta a fine '700 per portare il pavimento a livello di quello della basilica.A partire dal 2000 ha inizio il restauro materico e strutturale del Mausoleo sotto la direzione dell'arch. Romano Juvara e dell'ing. Lorenzo Jurina. Nello stesso periodo, il prospetto su vicolo S. Caterina è stato oggetto di un intervento di messa in sicurezza e di pulitura e consolidamento delle superfici.",
        "TIPOLOGIA": "chiesa"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          9.192893293056956,
          45.45879425195439
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "IDBENE": "9470",
        "NOME": "Duomo di Milano",
        "DEFINIZIONE": "chiesa",
        "SIGLAPROVINCIA": "MI",
        "COMUNE": "Milano",
        "LOCALITA": "",
        "INDIRIZZO": "Piazza Duomo",
        "CAP": "20121",
        "ABSTRACT": "Il Duomo di Milano è il monumento simbolo del capoluogo lombardo e uno dei simboli d'Italia, dedicato a Santa Maria Nascente, costruito nell'omonima piazza, nell'antico cuore della metropoli. Per superficie è la terza chiesa cattolica nel mondo dopo San Pietro in Vaticano e la cattedrale di Siviglia. È la cattedrale dell'arcidiocesi di Milano ed è sede della parrocchia di Santa Tecla nel Duomo di Milano.Lo stile del Duomo, pur essendo frutto di lavori secolari e non rispondendo a un preciso stile architettonico, si presenta come un organismo unitario. Un organismo che incarna un'idea di \"gotico\" mastodontico e fantasmagorico.",
        "DESCRIZIONE": "Il Duomo oltre ad essere un monumento artistico, è luogo privilegiato di preghiera. La cattedrale è fortemente legata alla memoria e al Magistero dei Vescovi succeduti sulla Cattedra di Sant¿Ambrogio e alla storia di milioni di fedeli che ogni anno qui si raccolgono a celebrare i Sacri Misteri. La Cattedrale è la Chiesa madre della Diocesi, che riveste una funzione simbolica di esemplarità sia rispetto alla vita del culto cittadino, sia in rapporto all¿attività diocesana.Lo vollero l'arcivescovo Antonio da Saluzzo e Galeozzo Visconti di Milano, per competere in grandiosità con le maggiori chiese gotiche d'Oltrealpe. Alla costruzione, per secoli, contribuì anche tutta la popolazione. La cattedrale fu elevata sulle due vecchie basiliche di Santa Tecla e di Santa Maria oltre al battistero voluto da Sant'Ambrogio. Le guerre, le carestie, le epidemie fecero sospendere più volte i lavori. La Madonnina venne issata solamente nel 1774. La facciata venne finita nel 1810 per volere di Napoleone. Quest'ultimo nel 1805 vi si incoronò Re d'Italia. La complessità del progetto costruttivo e decorativo è fascinosa e inesauribile: ogni scelta costruttiva, ogni figura celano significati simbolici spesso perduti nel tempo. Anche stilisticamente la cattedrale è il risultato di una commistione di fasi e di gusti: l'impronta, in particolare dell'abside, appartiene alla cultura tardogotica dominante in origine che ha continuato in un'idea postuma che del gotico si aveva nei secoli successivi.L'esterno. Dalla piazzetta Reale si possono cogliere meglio le imponenti dimensioni di insieme e la ricchezza delle figure che popolano la struttura del Duomo. Si riportano, di seguito, alcuni numeri come sintesi della maestosità del Duomo: 3400 statue senza contare le mezze figure, 96 giganti dei doccioni e centinaia di altorilievi. Splendida è l'abside, incorniciata dai corpi di fabbrica delle sagrestie. Completata nei primi del '400 da Filippino degli Organi, quarto ingegnere della \"veneranda\" fabbrica, a cui si devono anche le nervature marmoree dei tre grandissimi finestroni gotici che nelle ogive disegnano un rosone. Le testate dei transetti sporgono solo di una sola campata rispetto alle navate. È da uno di essi che si giunge alle terrazze, dalle quali si osserva il Tiburio ottagonale (1490), che si raccorda con otto archi rovesci alla guglia maggiore, completata nel 1769 su disegno F. Croce e sovrastata dalla Madonnina, statua simbolo di Milano. Oggi i terrazzi vengono utilizzati anche ambienti espositivi. Interno. Nella penombra la luce delicata delle colorate vetrate illumina i 52 colossali pilastri a fascio. Quelli della navata centrale, dalle dimensioni doppie rispetto alle altre, del transetto e abside sono coronati da monumentali capitelli a nicchie con statue di santi. La pianta del Duomo è a croce latina: il corpo longitudinale a cinque navate, il transetto a tre, con un profondo presbiterio circondato da deambulatorio con abside poligonale. All'ingresso, il pavimento dell'intera prima campata è attraversato dalla meridiana d'ottone tracciata nel 1786 dagli astronomi di Brera. Il vano del tiburio, retto da quattro pilastri rinnovati fra il 1981-86, è decorato da statue del tardo '400 nei pennacchi e sulle mensole. Il presbiterio, anch'esso restaurato, si suddivide nel presbiterio festivo con accesso alla gradinata semicircolare e nella cappella feriale. Quest'ultima è la parte più raccolta dove si celebrano i riti infrasettimanali. L'altare maggiore duecentesco è appartenuto alla chiesa di Santa Maria Maggiore. Nella chiave di volta dell'altare, a oltre 40 m. di altezza, una nicchia conserva la reliquia del Sacro Chiodo, uno dei chiodi della croce ritrovata da Sant'Elena. Sotto il presbitero si sviluppa la cripta e il comunicante \"scurolo\" di San Carlo, cappella progettata dal Richini, che ospita le spoglie di San Carlo Borromeo.",
        "NOTIZIESTORICHE": "Nascita del Duomo di Milano (1386-1387)L'arcivescovo Antonio da Saluzzo progetta una nuova Cattedrale, che sorgerà al posto di quella di Santa Maria Maggiore. santa tecla e il battistero di Snat'Ambrogio e sarà dedicata a Santa Maria Nascente.Fase Viscontea (1387-1447)Gian Galeazzo Visconti, Signore di Milano, fonda la Veneranda Fabbrica del Duomo con lo scopo di portare avanti i lavori di progettazione, costruzione e conservazione della Cattedrale e la decisione di utilizzare il marmo di Candoglia per la costruzione dell'intero monumento. Arrivano a Milano architetti, scultori e maestranze provenienti dal centro Europa, attirati dalla grandiosità del progetto.1395. Gian Galeazzo Visconti ottiene il titolo ducale che consolida la sua Signoria.1396. Il Duca fonda la Certosa di Pavia come mausoleo del casato.1402. Muore Gian Galeazzo e si affermano nel cantiere artisti come Micelino da Besozzo o Jacopo da Tradate.Fase Sforzesca (1450-1520)L'edificio prolunga le navate fino alla terz'ultima campata, viene costruito l'elegante gugliotto dell'Amadeo e le più belle vetrate.Fase Borromaica (1560-1650)Gli arcivescovi Carlo e Federico Borromeo introducono le influenze della Riforma Cattolica nello stile del Duomo, di cui sono esempi i Quadroni di San Carlo ed il coro ligneo.1567. Carlo Borromeo mette a capo della fabbrica del Duomo Pellegrino Tibaldi, cheridisegnò il presbiterio.Sei-Settecento (1650-1800)In questo periodo, guerre, carestie, epidemie fecero sospendere più volte i lavori.1774. Viene issata la statua della Madonnina.Avviene il completamento del tiburio con la gran guglia e la Madonnina.Ottocento (1800-1900)In questi anni si ha la conclusione della facciata e degli ornati. Sono di questo periodo le vetrate istoriate, ma con la tecnica del vetro dipinto a smalto.1805. Su istanza di Napoleone Bonaparte, Giuseppe Zanoia avvia i lavori per il completamento della facciata.1892. Completate le guglie e le decorazion architettoniche.Dal Novecento ad oggi (1900-oggi)Inizia il periodo di conservazione e dei grandi restauri, in cui si attuano i primi scavi archeologici in Piazza del Duomo.1972. La secolare durata della costruzione del Duomo comportò fin dall¿inizio problemi di mantenimento delle parti costruite e già danneggiate. Dal 1972 è stata completata l'opera di restauro di tutta la facciata. Si è poi provveduto al consolidamento del paramento marmoreo, ove possibile, o alla sostituzione dei conci degradati ed irrecuperabili della facciata. Nel 1986 è stata completato un umpinente restauro dell'intero edificio, in occasione del seicentenario del Duomo. I lavori di restauro hanno toccato e toccano poi le diverse e molteplici componenti del Duomo: statuaria, volte e nervature marmoree, Guglia Maggiore, Gugliotto Amadeo, Gugliotto Pestagalli, Piloni (1981-1984), il nuovo Presbiterio e la Cappella Feriale.2015. Il grande Ciborio del Duomo, perno della vita liturgica della Cattedrale, donato da papa Pio IV, al secolo Giovan Angelo Medici, al Duomo durante l¿episcopato del nipote Carlo Borromeo, è riemerso in tutto il suo splendore.",
        "TIPOLOGIA": "chiesa"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          9.190578003091439,
          45.46396800113656
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "IDBENE": "9557",
        "NOME": "Chiesa di S. Maurizio al Monastero Maggiore",
        "DEFINIZIONE": "chiesa",
        "SIGLAPROVINCIA": "MI",
        "COMUNE": "Milano",
        "LOCALITA": "",
        "INDIRIZZO": "Corso Magenta 13",
        "CAP": "20123",
        "ABSTRACT": "La chiesa costituisce ancora oggi una delle più significative testimonianze della ricchezza del grande complesso femminile benedettino milanese del Monastero Maggiore. Essa fu costruita a partire dal 1503, probabilmente su un ancor più antico edificio, con la caratteristica parete trasversale nel mezzo, per dividere la parte di edificio dedicata ai fedeli da quella accessibile alle sole monache di clausura. Gli interni di entrambe le aule dell'edificio conservano ancora oggi in tutta la loro preziosità e raffinatezza, lo straordinario ciclo pittorico ad affresco realizzato dai più noti pittori lombardi dell'epoca, tra i quali Bernardino Luini e i suoi figli, attivi a più riprese all'interno del complesso a partire dai primi decenni del XVI secolo.",
        "DESCRIZIONE": "La chiesa monastica di San Maurizio Maggiore, nota per la ricchezza del suo apparato decorativo interno, si presenta all'esterno con una facciata severa in pietra di Ornavasso, articolata su tre ordini, che corrispondono alla suddivisione architettonica interna.L'edificio è organizzato internamente in un'unica navata divisa in dieci campate e coperta da una volta a botte poggiante su lunette. Una parete-tramezzo suddivide l'aula in due aree a vocazione specifica, un tempo adibite alla presenza dei fedeli (spazio rivolto al fronte stradale) e delle monache di clausura (area connessa alla porzione interna dell'ex complesso monastico). Tale divisorio si presentava in origine aperto da una grata molto più ampia che nell'attualità, oggi perduta, collocata proprio sopra l'altare marmoreo con modanature neoclassiche, edificato nel 1793.I muri perimetrali sono ritmati nell'ordine inferiore da archi, nel numero di tre in controfacciata e sulla parete di fondo, di quattro nelle pareti laterali dell'aula dei fedeli e di sei nelle pareti laterali della zona di clausura. Nello spazio esistente tra tali arcate sono state ricavate serie contigue di cappelle laterali, provvisti di altari per la celebrazione eucaristica nella sola parte aperta al culto pubblico, in ottemperanza ai dettami liturgici delle chiese monastiche femminili. Sopra le cappelle è invece collocato il loggiato del secondo ordine, con affaccio sull'interno dell'aula grazie ad una apertura a serliana, sormontato a sua volta dalle lunette di appoggio della volta, ornate al centro da un oculo aperto a finestra.L'intero ambiente si presenta riccamente decorato attraverso ampie campiture affrescate, recentemente restaurate, che narrano prevalentemente storie della Vergine, storie di Cristo ed episodi della vita di San Maurizio, al quale è dedicata la chiesa.La presenza all'interno della chiesa di elementi decorativi anticheggianti trova origine nella cultura e nel gusto estetico delle monache committenti, appartenenti all'aristocrazia e nobiltà milanese dell'epoca. Sebbene gli affreschi siano stati realizzati in tempi differenti e da molteplici maestranze, la matrice bramantesca dell'architettura ha fornito una struttura dentro la quale le decorazioni si sono intrecciate con straordinaria unità e coerenza d'insieme, contribuendo a creare un vero e proprio capolavoro dell'arte milanese del XVI secolo.",
        "NOTIZIESTORICHE": "La chiesa sorse sul luogo di un edificio liturgico più antico e di dimensioni inferiori, probabilmente dedicata alla Vergine Maria e a San Maurizio, situata al centro dell'antico Monastero Maggiore, abitato da monache benedettine. La ricostruzione dell'edificio nelle forme attuali fu iniziata intorno all'inizio del XVI secolo scegliendo obbligatoriamente lo schema planimetrico a chiesa doppia, ovvero di un ampio volume architettonico unitario suddiviso internamente da un ampio tramezzo destinato a separare la zona claustrale da quella aperta ai fedeli. La critica è concorde nel collegare l'impianto originario all'architetto Gian Giacomo Dolcebuono, dapprima in contrasto con le monache benedettine ma riappacificatosi con loro intorno al 1493, e all'architetto Antonio da Lonate, menzionato in un contratto per l'acquisto del terreno destinato alla costruzione dell'aula pubblica della chiesa. Con la realizzazione dei primi due ordini della facciata, nel 1509, dovette concludersi la fase iniziale di costruzione della chiesa: il fronte fu successivamente completato nel 1574 ad opera dell'ingegnere Francesco Pirovano, quando era ormai conclusa anche la decorazione interna ad affresco.La prima campagna decorativa effettuata nella chiesa viene fatta risalire agli anni 1510-1511. In mancanza di nomi documentati la critica ha individuato quali esecutori dei lavori maestranze attive nell'ambito lombardo, tra i quali Boltraffio, Bergognone e Zenale, per via della ricchezza e della varietà dei motivi decorativi offerti, ancora aulici e cortesi, che ricordano i codici miniati. Anche il pittore Bernardino Luini e la sua bottega furono attivi a più riprese nel complesso, operando con la tecnica dell'affresco sia nello spazio pubblico (la parete divisoria, le cappelle Besozzi, Bergamini e Bentivoglio) sia in quello claustrale (la parte bassa della parete divisoria, le cappelle terminali e la parete di fondo). Nel 1579 fu collocata sopra l'altare maggiore una pala dipinta da Antonio Campi, artista prediletto dell'arcivescovo di Milano Carlo Borromeo, il quale fece ridurre l'apertura del tramezzo divisorio, a maggior tutela degli ambienti di clausura monastica.Con la soppressione del monastero, avvenuta nell'ultimo quarto del XVIII secolo, il conseguente allontanamento delle monache dal complesso claustrale e il successivo cambio di destinazione d'uso degli edifici adiacenti alla chiesa, uniti alle demolizioni effettuate nel 1867 per la costruzione dell'attigua Via Luini, allarmanti dissesti statici misero a dura prova la struttura della chiesa di San Maurizio e dei circonvicini ambienti architettonici. Numerosi restauri furono inoltre effettuati sui dipinti nel corso del Novecento, allo scopo di recuperare lo splendore della decorazione interna, fortemente danneggiata dalle infiltrazioni d'acqua provenienti dalle pareti e dal tetto o dal fenomeno di risalita delle acque dal pavimento e dalle murature di fondazione. I nuovi lavori di restauro hanno dunque portano all'antico splendore gli affreschi interni colpiti da numerose patologie di degrado, tra le quali principali sono risultate quelle connesse all'inquinamento atmosferico.",
        "TIPOLOGIA": "chiesa"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          9.178846001887576,
          45.46571199695159
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "IDBENE": "9480",
        "NOME": "Chiesa di S. Maria della Passione",
        "DEFINIZIONE": "chiesa",
        "SIGLAPROVINCIA": "MI",
        "COMUNE": "Milano",
        "LOCALITA": "",
        "INDIRIZZO": "Via Conservatorio",
        "CAP": "20122",
        "ABSTRACT": "Collocata nel cuore della città e seconda chiesa del capoluogo per ampiezza, la basilica di Santa Maria della Passione è voluta dal ricco prelato Daniele Birago (1486) che la dona ai Canonici Regolari Lateranensi di Sant'Agostino. I lavori di costruzione, a causa della complessità dell'edificio, coprono un arco temporale che va dalla fine del Quattrocento alla prima metà del Settecento. La pianta originaria a croce greca è estesa nel Cinquecento a croce latina, con le tre campate anteriori. Il progettista iniziale è Giovanni Battagio, cui segue Cristoforo Lombardo che porta a termine la cupola. La facciata barocca, su progetto dello scultore Giuseppe Rusnati, presenta rilievi con scene della Passione di Cristo. Nel transetto destro, si trova la deposizione e i SS. Ambrogio e Agostino opera del Luini e già sull'altare maggiore. Nelle cappelle si trovano dipinti di particolare valore: \"Il Cristo alla Colonna\" di Giulio Cesare Procaccini, \"L'apparizione della Madonna a Caravaggio\" attribuita a Bramantino e \"Il digiuno di San Carlo Borromeo\" di Daniele Crespi. Ai pilastri del presbiterio sono esposti i dipinti, perlopiù di Daniele Crespi, che raccontano gli episodi della Passione di Cristo, tra questi il più importante è \"Il Cristo inchiodato alla Croce\".",
        "DESCRIZIONE": "La visione della chiesa di Santa Maria della Passione si apre come quinta scenica al termine della via omonima, nella porzione di città compresa fra i bastioni spagnoli e quelli medievali. Nel '700, a tal proposito \"La via della Passione\" fu tracciata per far ammirare la facciata barocca della chiesa opera forse di Rusnati. Seconda chiesa del capoluogo per ampiezza dopo il Duomo, nel 1486 furono poste le fondamenta per iniziativa di D. Birago, esponente tra i più in vista della Milano sforzesca, che donò l'area ai canonici lateranensi. Lunga e complessa la storia della chiesa della Passione, e di lettura non agevole: per l'ampiezza dell'arco temporale, innanzitutto, che si allarga a coprire più o meno due secoli, e per la scarsa documentazione di cui disponiamo; ma soprattutto per l'impossibilità di restituire un'immagine unitaria dell'edificio. Sebbene all'interno sia ancora riconoscibile l'originaria costruzione a pianta a croce greca, la Chiesa ha una pianta a croce latina a tre navate dominata dalla cupola che si apre oltre le tre navate del piedicroce; ai fianchi di questo, divise da arcate su pilastri, vi sono sei cappelle per lato concluse da un'abside semicircolare. La navata centrale è scandita con ritmo solenne dai grandi archi che si aprono sulle navi minori, e coperta da una volta a botte, una soluzione che l'architetto modella, probabilmente, su quella ideata dal suo maestro V. Seregni per la chiesa di S. Vittore. Sotto il vasto ottagono della cupola: quattro delle arcate su cui sorge corrispondono ai bracci della croce; quattro nicchioni; agli angoli dell'ottagono alte semicolonne salgono a reggere la trabeazione, da cui si alza il tamburo aperto da finestre. La bussola del portale centrale, in forma rinascimentale, è del 1845. Nel transetto destro, si trova la deposizione e i SS. Ambrogio e Agostino opera del Luini e già sull'altare maggiore. La facciata viene completata alla fine del XVII sec. dallo scultore G. Rusnati, al quale sono dovute le sculture ed i rilievi che oggi si possono vedere, ispirati agli episodi della Passione di Cristo. Il completamento della parte alta non fu mai portato a termine e l'attuale è costituito da semplici basi con pianta a croce greca. La facciata, divisa in cinque campi, con i due laterali più bassi rispetto ai tre centrali, da semipilastri tuscanici, è decorata da bassorilievi marmorei. Sopra il portale centrale si trova la Deposizione di Cristo e, sopra il frontone di quest'ultimo, due statue di angeli. Sopra i portali laterali si trovano due ovali, uno con il Profilo di Cristo, sopra il portale di sinistra, e l'altro con il Profilo della Vergine, sopra il portale di destra. Sopra le lunette soprastanti i portali laterali, vi sono Cristo alla colonna, sopra la lunetta di sinistra, e l'Incoronazione di spine, sopra la lunetta di destra. Il complesso monumentale della tribuna, culminante con la cupola rivestita da un tamburo ottagonale, è attribuito a G. Battagio. Il tiburio mostra una cultura nettamente diversa: non più il disegno elegante del primo Rinascimento milanese, ma il tono severo, e le forme monumentali, della metà del Cinquecento. All'esterno, il tamburo è rivestito da semicolonne su due ordini, tuscanico e ionico, alternate a nicchie e finestre, con decorazioni in cotto. Anche la tribuna della Passione aveva inizialmente destinazione funeraria, in quanto nel mezzo della tribuna era originariamente collocato il mausoleo dei fratelli Daniele e Francesco Birago, oggi trasferito in una cappella laterale. Appartiene alla prima storia della chiesa il monumento funebre di D. Birago e del fratello che A. Fusina, con l'aiuto di Biagio da Vairone, scolpisce a partire dal 1496, su commissione dei deputati dell'Ospedale Maggiore. Adiacente alla Chiesa si trova l'ex-convento che nel 1808 divenne il Conservatorio di Milano per volere del vicerè Eugenio Beauharnais. All'interno si apre un vasto cortile, ricostruito nel 1947-59 da Reggiori, attribuito al Solari.",
        "NOTIZIESTORICHE": "Il 22 luglio 1485 Daniele Birago, consigliere di Gian Galeazzo Sforza e poi vescovo di Mitilene, decise di donare ai Canonici Regolari di sant'Agostino un suo vasto fondo, posto nella parrocchia di S. Stefano in Brolo: e poco lontano dall'antica cappella, o oratorio, di sua proprietà, che conservava una immagine della Madonna della Passione (Patetta, 1987). Birago si impegnava a fondare, per i Canonici, un monastero: e i religiosi, in cambio, avrebbero costruito l'edificio e una chiesa di conveniente decoro; all'interno di questa, nella cappella grande, Daniele Birago avrebbe avuto il suo monumento funebre. Le fonti prima, e poi la letteratura critica, hanno sempre sostenuto che S. Maria della Passione nacque come chiesa a pianta centrale; e solo in seguito il disegno iniziale fu modificato, con l'aggiunta del corpo longitudinale a tre navate. Non conosciamo il nome dell'architetto che ideò la pianta a stella della tribuna, da sempre considerata uno dei risultati più alti, e raffinati, del Quattrocento milanese: un disegno poligonale, a ottagono, a cui è sovrapposta una croce greca, dai bracci sporgenti conclusi da absidi semicircolari; sui lati diagonali dell'ottagono sono poste le esedre, forse aggiunte più tardi (Patetta, 1987), e destinate a servire da cappelle gentilizie. Gli anni sono quelli delicati, per Milano, del passaggio dall'architettura di tradizione sforzesca alle nuove forme rinascimentali che proponeva allora Bramante: e nettamente bramantesco è qui il puro gioco a incastro di volumi geometrici cubici e semicircolari, in calibrata alternanza, che propone la visione esterna della tribuna. Patetta (1987), pur in assenza di evidenze documentarie, mantiene il riferimento a Battagio, già proposto da Baroni (1968) e avanza con cautela l'ipotesi di un coinvolgimento, nel cantiere, del Dolcebuono che, insieme a Bramante, nel 1488, inventa una struttura simile per il Duomo di Pavia. Non è facile seguire le vicende del cantiere, negli anni successivi alla fondazione: per tutta la prima metà del Cinquecento le notizie di lavori sono rare, e riguardano tutte la costruzione delle cappelle gentilizie poste nelle esedre (Patetta, 1987). Nel 1510-11 per la decorazione della sala capitolare del monastero viene chiamato il Bergognone, con le figure dei Dottori della Chiesa, dei santi protettori dell'ordine e dei santi dei canonici lateranensi.La costruzione nel 1550 del tiburio coincide con la ripresa dell'attività edilizia, ben documentata verso la metà del Cinquecento e dovuta, certamente, alla volontà del nuovo abate del monastero, l'ambizioso Giovanni Francesco Gadio. Le notizie certe riprendono nel 1573, quando Martino Bassi, da poco chiamato a dirigere il cantiere, inizia la costruzione del corpo longitudinale a tre navate, con due file di cappelle laterali concluse da un'abside semicircolare: è scandita con ritmo solenne, la navata centrale, dai grandi archi che si aprono sulle navi minori, e coperta da una volta a botte, una soluzione che l'architetto modella, probabilmente, su quella ideata dal suo maestro Vincenzo Seregni per la chiesa di S. Vittore.La facciata, elaborata, nelle linee fondamentali, da Martino Bassi, e poi rivista da Dionigi Campazzo, fu compiuta solo nel 1692.Tra il 1838 e il '39, vengono effettuati restauri dei fianchi e della facciata; inoltre, all'interno, vengono scoperti nuovi affreschi del Borgognone.Tra il 1947-59 viene ricostruito, a seguito dei bombardamenti della seconda guerra mondiale, il ex-convento adiacente alla Chiesa su progetto dell'architetto Reggiori.",
        "TIPOLOGIA": "chiesa"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          9.203174002138937,
          45.465278001654916
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "IDBENE": "9621",
        "NOME": "Chiostrino del convento di S. Maria delle Grazie",
        "DEFINIZIONE": "chiostro",
        "SIGLAPROVINCIA": "MI",
        "COMUNE": "Milano",
        "LOCALITA": "",
        "INDIRIZZO": "Via Caradosso",
        "CAP": "20123",
        "ABSTRACT": "Nel 1492 l'architetto urbinate Donato Bramante fu incaricato dal duca di Milano di ricostruire una nuova abside alla chiesa di S. Maria delle Grazie, concepita come uno splendido mausoleo per la famiglia di Ludovico il Moro. Parallelamente egli studiò il disegno per la realizzazione della Sagrestia, che venne però costruita non comunicante direttamente con la chiesa ma ad essa separata, così da esaltare la tribuna isolandola e facendole acquisire autonomia. La necessità di un raccordo con la chiesa trovó soluzione nella costruzione di un chiostrino di perfette proporzioni, oggi chiamato \"Chiostro delle rane\" per la presenza di sculture raffiguranti ranocchie collocate ad ornamento della fontana centrale. Tale chiostro, considerato uno degli angoli più nascosti e suggestivi della città di Milano, consente ancora oggi l'accesso diretto alla chiesa e alla Sagrestia Vecchia, attualmente adibita a sede espositiva dei fogli del \"Codice Atlantico\" di Leonardo da Vinci.",
        "DESCRIZIONE": "Tra i chiostri che costituiscono il complesso architettonico dell'antico convento domenicano di S. Maria delle Grazie, oggi è unicamente accessibile il più piccolo, denominato il \"Chiostro delle rane\", così chiamato per la presenza di sculture raffiguranti ranocchie in bronzo ad ornamento della fontana collocata al centro del cortile. L'accesso all'area claustrale avviene oggi direttamente dal fondo della chiesa, oppure da un ingresso posto su via Caradosso, caratterizzato da stipiti in marmo e sormontato da una cornice recante la scritta latina in lettere capitali \"LAVS DEO\", a sua volta sovrastata da una tettoia di tegole in cotto. Internamente il chiostro si presenta di forma quadrata, con cinque arcate per lato sostenute da colonne marmoree lisce con capitelli ornati da racemi floreali e poste su basi attiche, a loro volta poggianti su bassi muretti perimetrali. Gli archi sono profilati in cotto e chiusi alla sommità da una chiave di volta in pietra decorata con eterogenei motivi ornamentali. Nei timpani sono collocati tondi caratterizzati dal medesimo profilo in mattoni. Il paramento murario presenta una decorazione a graffito con motivi ad onde e racemi vegetali. La presenza di un solo strato di intonaco lisciato su cui è stato eseguito il disegno inciso fa pensare che non si tratti di una decorazione definitiva, ma solo di una finitura provvisoria, poi non portata a compimento. La critica ritiene probabile che anche i profili in cotto dovessero originariamente avere una decorazione superficiale di colore bianco e simulante il marmo, oggi scomparsa o mai definitivamente applicata, che poteva essere simile a quella presente nella cornice interna della tribuna.Da questo piccolo chiostro si può accedere alla Sagrestia Vecchia, una vasta aula rettangolare decorata con affreschi e armadi lignei alle pareti, che oggi funge da sede museale ospitando l'esposizione a rotazione dei fogli del \"Codice Atlantico\" di Leonardo da Vinci. Il portale d'ingresso, con stipiti e architrave in marmo, è caratterizzato da un portone a battenti lignei, sormontato da una lunetta monocroma che simula un finto bassorilievo raffigurante la \"Madonna col Bambino fra San Giacomo e San Luigi\". Una pittura significativa la cui leggibilità, tuttavia, è oggi parzialmente compromessa dall'imperfetto stato di conservazione.Un'ulteriore lunetta dipinta si colloca sopra l'accesso alla tribuna bramantesca, situata sul lato opposto del chiostro, raffigurante due santi (di cui ad oggi è riconoscibile solo San Pietro Martire) ai lati di un rilievo marmoreo quattrocentesco che rappresenta la Madonna col Bambino.",
        "NOTIZIESTORICHE": "La costruzione del Chiostrino risale alla fine del XV secolo, quando, per volere del duca di Milano Ludovico il Moro, vennero intrapresi una serie di lavori di rinnovamento dell'intero complesso conventuale di Santa Maria delle Grazie. L'architetto di corte Donato Bramante venne incaricato intorno al 1491-1492 di riprogettare la parte conclusiva della chiesa, costruendo la monumentale tribuna visibile ancora oggi, mentre il pittore fiorentino Leonardo da Vinci dipinse nel 1495 il Cenacolo all'interno dell'antico refettorio del monastero. Intorno al 1497 erano in corso di ultimazione anche la Sagrestia Vecchia e il piccolo chiostro antistante ad essa, anch'essi costruiti su progetto bramantesco. Il chiostro si presenta infatti caratterizzato da proporzioni brunelleschiane e da una raffinata definizione dei particolari decorativi accostabile ai coevi interventi effettuati dall'architetto anche nella basilica di Sant'Ambrogio.Il chiostrino non costituiva che l'ultimo degli spazi claustrali ricavati all'interno del complesso conventuale delle Grazie: altri tre chiostri di maggiori dimensioni erano infatti stati previsti fin dalla costruzione del convento dall'architetto Guiniforte Solari. A fianco alla chiesa vi era, infatti, il \"Chiostro dei Morti\", mentre più discosti erano il \"Chiostro grande\" e il \"Chiostro dell'Infermeria\", che in origine alcuni storici interpretano come un cortile adibito ad alloggiamenti militari delle truppe del capitano ducale Gaspare Vimercati, proprietario dell'intera area su cui sorse il convento domenicano.La costruzione del chiostro venne terminata nei primi anni del XVI secolo, insieme agli arredi dell'adiacente Sagrestia, sotto il dominio dei francesi, dopo la caduta degli Sforza. In questi stessi anni lo spazio libero tra questo e il vecchio dormitorio venne spianato e sistemato a prato con funzione cimiteriale, mentre al 1510 risale la costruzione di una cappella dedicata a San Martino, anche con funzione di sagrestia, ricavata nello spazio tra il chiostro e la tribuna del Bramante. Nei secoli successivi la vita del Chiostro delle rane e dell'intero complesso monastico seguì quella ecclesiale e civile della città, culminando con la soppressione del convento avvenuta il 7 maggio 1799. I religiosi furono cacciati dalla struttura conventuale che venne trasformata in caserma militare, mentre all'esterno la tribuna e i fianchi del chiostro furono soffocati da costruzioni popolari. Per un recupero artistico delle Grazie si dovette attendere sino al 1860, quando l'apertura di via Caradosso offrì l'occasione di realizzare un recupero delle strutture architettoniche del chiostrino e della sagrestia, i cui lavori di restauro si protrassero a più riprese dalla fine del XIX secolo al 1937.Durante i bombardamenti del 1943 questo piccolo chiostro venne colpito da alcuni spezzoni incendiari, ma l'incendio propagatosi fu coraggiosamente spento dall'opera degli stessi frati domenicani, che avevano ripreso possesso del complesso nel 1924. Il restauro delle strutture colpite venne avviato già nel 1945, dopo la fine del secondo conflitto mondiale. Un nuovo vasto ciclo di lavori di recupero e risanamento interessò infine l'intero complesso a partire dal 1974, grazie ai contributi di benefattori, mecenati e enti pubblici, avviando un restauro teso a restituire al pubblico e ai cittadini anche questa parte del complesso architettonico del convento di S. Maria delle Grazie.",
        "TIPOLOGIA": "chiostro"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          9.17164512453638,
          45.46614299885117
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "IDBENE": "9469",
        "NOME": "Cimitero Monumentale",
        "DEFINIZIONE": "cimitero",
        "SIGLAPROVINCIA": "MI",
        "COMUNE": "Milano",
        "LOCALITA": "",
        "INDIRIZZO": "Piazza Cimitero Monumentale, 2",
        "CAP": "20154",
        "ABSTRACT": "Il cimitero Monumentale è stato quindi aperto nel 1866 per accogliere i cittadini milanesi \"di tutti i tipi e le fortune\".Tuttavia, fin dall'inizio era chiaro che il Comune ha voluto che fosse un monumento che celebra la città di Milano, un luogo di memorie civiche, dedicata non solo al lutto, ma anche a un pubblico più ampio.Grazie alle sculture e opere architettoniche del Cimitero Monumentale possiamo scoprire gli eventi della città e gran parte della sua storia moderna artistica. Dal realismo e eclettismo della fine del XIX secolo, di Art Nouveau e il simbolismo degli inizi del XX secolo, dagli anni '30 alla contemporaneità, è un vero e straordinario \"museo a cielo aperto\", dove alcuni dei i migliori artisti italiani sono rappresentati.Insieme a famiglie benestanti, appartenenti al mondo della cultura milanese e imprenditorialità, ci sono anche molti personaggi famosi i cui nomi sono legati alla storia politica e civile di Milano e l'Italia, come ad esempio: Alessandro Manzoni, Carlo Cattaneo, Luca Beltrami, Carlo Forlanini , Salvatore Quasimodo, Filippo Turati, Anna Kuliscioff e Arturo Toscanini.",
        "DESCRIZIONE": "Il Cimitero Monumentale è il grande cimitero situato vicino al centro di Milano nella piazza omonima. In prossimità della stazione di Porta Garibaldi, si nota come elemento fuori scala all'interno del tessuto urbano cittadino.Le origini del Cimitero Monumentale risalgono al 1838 quando il Municipio di Milano bandì un concorso per il progetto di un nuovo cimitero che raggruppasse in un unico luogo le sepolture distribuite nei sei cimiteri periferici. L'idea era di predisporre uno spazio decoroso e modernamente attrezzato per accogliere i segni funebri della memoria individuale e collettiva, considerandolo un preciso dovere nei confronti della cittadinanza. L'iniziativa tuttavia non ebbe esito concreto e fu solo con l'Unità nazionale che il Municipio approvò, nel 1860, tra i primi atti della nuova amministrazione, un ulteriore concorso per il Cimitero; tre anni dopo il progetto dell'architetto Carlo Maciachini (1818-1899) fu definitivamente dichiarato vincitore. Si sviluppa su un'area di 250.000 mq. organizzata sull'asse del viale di prolungamento di Viale Ceresio che si diparte da Porta Volta e arriva sulla curvilinea piazza antistante il cimitero. Il fronte d'accesso è costituito da due gallerie laterali limitate da cappelle unite al centro dal Famedio, il pantheon dei milanesi illustri. Il recinto del complesso è tagliato a nord dallo scalo ferroviario Farini. E' oggi ammirato come museo a cielo aperto per le svariate opere scultoree di materiali lapidei pregiatissimi e per gli innumerevoli capolavori dei più importanti artisti moderni e contemporanei. Il Cimitero è stato pensato per ospitare una grande varietà di monumenti funerari che corrisponde alla diversità del gusto, delle scelte artistiche e del credo religioso. Nel progetto iniziale sono stati previsti, fronte ingresso, due Riparti: a Ponente il Cimitero Acattolici e a Levante il Cimitero Israeliti. Degno di nota è il linguaggio architettonico che abbandona i più consueti schemi neoclassici a favore di una composizione eclettica dove echi del romanico lombardo e pisano si accostano a richiami bizantini e a reminiscenze del gotico, conciliando gli spunti di diversi stili e diverse epoche.Il Cimitero Monumentale ha rappresentato per la scultura, un luogo privilegiato di applicazione che oggi consente di considerarlo un vero e proprio \"Museo a Cielo Aperto\" con un eccezionale campionario di orientamenti e tendenze di gusto e di stile. Troviamo quindi al Monumentale architetture significative:- dello storicismo e del periodo tardo eclettico con opere di Carlo Maciachini, Luca Beltrami e Gaetano Moretti- notevoli prove del liberty, ben rappresentato da Giuseppe Sommaruga, Ernesto Pirovano e Ulisse Stacchini- importanti esempi dell'architettura milanese tra le due guerre, oscillante tra il Novecento e il razionalismo, con opere di Paolo Mezzanotte, Piero Portaluppi, Giò Ponti, Studio BBPR (Banfi, Belgjoioso, Peressuti, Rogers), Luigi Figini, Gino Pollini. Nel periodo tra le due guerre mondiali l'arte funeraria continua ad assorbire gran parte dell'attività degli scultori milanesi, con un linguaggio plastico più essenziale, ma modulato da diverse declinazioni che comprendono sia l'espressività di Adolfo Wildt, sia la corporeità di Carlo Bonomi. Gli anni Quaranta si aprono con la nuova classicità e levigatezza formale di Arturo Martini e Lucio Fontana.Anche negli ultimi decenni del Novecento il Cimitero Monumentale ha accolto le opere dei massimi scultori contemporanei, come Luciano Minguzzi, Francesco Messina, Giacomo Manzù, Floriano Bodini, Giò Pomodoro, e molti altri protagonisti del secolo appena trascorso, in un continuo rinnovarsi della tradizione dell'arte nel grande cimitero.",
        "NOTIZIESTORICHE": "Nel 1838 venne bandito un concorso per il progetto di un nuovo cimitero che raggruppasse in un unico luogo le sepolture. Nel 1860 e tre anni dopo nel 1863 il progetto dell'architetto Carlo Maciachini venne dichiarato vincitore.nel 1864 inziarono i lavori che terminarono nel 1866: anno di apertura del nuovo Cimitero.Da allora è stato arricchito da molte sculture italiane sia di genere classico che contemporaneo, come templi greci, elaborati obelischi, e altri lavori originali come una versione ridotta della Colonna di Traiano. Per l'altissimo valore artistico delle sculture, edicole funebri e altre opere presenti al suo interno, viene considerato un vero e proprio \"museo all'aperto\". Nel 1970 risale un ampliamento con intervento \"mimetico\" in forme neogotiche.",
        "TIPOLOGIA": "cimitero"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          9.179071651500424,
          45.48576829029262
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "IDBENE": "9533",
        "NOME": "Rotonda della Besana",
        "DEFINIZIONE": "cimitero",
        "SIGLAPROVINCIA": "MI",
        "COMUNE": "Milano",
        "LOCALITA": "",
        "INDIRIZZO": "Viale Regina Margherita",
        "CAP": "20122",
        "ABSTRACT": "La Rotonda della Besana, complesso tardo barocco nato con funzioni cimiteriali, che ha il suo centro nella ex chiesa di San Michele, è uno dei luoghi più affascinanti e suggestivi di Milano.Il Settecento, secolo dell'originalità artistica e soprattutto architettonica sembra abbia voluto concretizzarsi a Milano in questo edificio dall'insolito, romantico e misterioso spettacolo di forme tondeggianti, un intreccio di volte e colonne pensato in un'altra epoca ma che riesce bene a vivere anche ai nostri giorni.",
        "DESCRIZIONE": "La Rotonda della Besana (detta anche Foppone dell'Ospedale) è un complesso tardobarocco (sec. XVIII) nato con funzioni cimiteriali, che ha il suo centro nella ex chiesa, intitolata a San Michele, oggi sconsacrata e adibita a spazio espositivo. Deve il nome semplicemente alla via Enrico Besana dove è situato l'ingresso.Un tempo ai margini della città sul limite dei bastioni, è formata da un recinto cimiteriale porticato in mattoni a vista, su colonne binate, a pianta polilobata simmetrica, con al centro la chiesa a croce greca.Il porticato, formato da quattro esedre, mostra un andamento ondulato, ricco di scorci suggestivi, con un susseguirsi di volte a crociera, che coprono le arcate aperte verso la chiesa, decorato da piccoli teschi sui capitelli a ricordare l'originaria destinazione dell'edificio. Il prospetto esterno in laterizio è ritmato da archi su lesene e aperto da finestroni e oculi.Da gennaio 2014 è sede del Museo dei Bambini di Milano (www.muba.it), centro permanente di progetti culturali e artistici dedicati all'infanzia.Al centro del complesso, sorge la Chiesa di S. Michele ai Nuovi Sepolcri (1695-1700), una chiesa cimiteriale a croce greca, inusuale nel contesto milanese dell'epoca, oggi sconsacrata.All'incrocio dei bracci si eleva la cupola ottagonale, nascosta da un tiburio ottagonale e coronata da una slanciata lanterna. Ai termini di ciascun braccio vi sono quattro facciate identiche, di estrema sobrietà.Più elaborato e scenografico è l'interno, a tre navate. La copertura a capriate lignee è sorretta da pilastri in pietra, scanalati, a base ottagonale. I capitelli, di ordine ionico, sono decorati con raffigurazioni di teschi e ossa, allusive alla destinazione del complesso e tipiche dell'iconografia barocca.Sotto la cupola era una volta sistemato l'altare, visibile da tutti i bracci.",
        "NOTIZIESTORICHE": "Alla fine del XVII secolo, il sepolcreto dell'Ospedale Maggiore si rivelò insufficiente per le accresciute necessità e inadeguato alle esigenze igieniche di un grande nosocomio, determinando la decisione di costruire una nuova struttura, il \"Foppone\", adibita a cimitero per i cadaveri non reclamati. I Fopponi nacquero come cimiteri d'emergenza, cioè grandi fosse scavate fuori dall'abitato, spesso a ridosso delle mura, per salvaguardare le più basilari norme igieniche.Il complesso ebbe origine dalla chiesa di S. Michele, costruita a partire dal 1695 al centro del complesso e consacrata nel 1700.Nel 1719 viene terminato il rifacimento della chiesa (poi detta dei Nuovi Sepolcri) e viene iniziata la costruzione della Rotonda dei Sepolcri (poi della Besana) con la collaborazione di Francesco Croce e Francesco Raffagno. La Rotonda sarà consacrata il 22 aprile 1731.Nel 1785 divine un vero e proprio cimitero strutturato per i defunti di Porta Tosa, ma già nel 1792 venne dismesso, in seguito alla legislazione sanitaria austriaca che imponeva di spostare i cimiteri fuori dalla cerchia cittadina.Dopo la soppressione del 1808, il Cagnola ne studia nel 1809 la riconversione in Pantheon, del Regno italico, di cui Milano era capitale, luogo di memoria delle glorie italiane.Con la riannessione all'Austria, il progetto viene accantonato e il grande porticato utilizzato come caserma, magazzino, deposito e lavanderia dell'ospedale.Nel 1858 viene convertito in ospedale per le ammalate croniche e dal 1897 al 1910 utilizzato per conservare la quadreria dell'Ospedale Maggiore.Seguì un periodo di sostanziale abbandono che termina nel 1938 con l'acquisto da parte del Comune di Milano, insieme all'edificio della Ca' Granda, che nel 1956 lo restaura e lo adibisce a manifestazioni culturali.L'attuale sistemazione a verde dei giardini è stata realizzata negli anni '90 del XX sec., dalla paesaggista Elena Berrone Balsari.Dal 2010 al 2012 è stata compiuta una importante opera di restauro conservativo, che ha interessato le coperture, gli intonaci e i materiali lapidei.Da gennaio 2014 è sede del Museo dei Bambini di Milano.",
        "TIPOLOGIA": "cimitero"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          9.205145452946303,
          45.45975575082715
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "IDBENE": "9618",
        "NOME": "Convento di S. Maria delle Grazie",
        "DEFINIZIONE": "convento",
        "SIGLAPROVINCIA": "MI",
        "COMUNE": "Milano",
        "LOCALITA": "",
        "INDIRIZZO": "Piazza Santa Maria delle Grazie",
        "CAP": "20123",
        "ABSTRACT": "Situato nel cuore di Milano, il complesso di Santa Maria delle Grazie costituisce oggi una delle più imponenti opere architettoniche milanesi, nonché uno dei siti culturali più visitati al mondo per il suo legame indissolubile con il genio rinascimentale di Leonardo Da Vinci, del quale si conserva il celebre \"Cenacolo\" dipinto all'interno dell'ex refettorio conventuale. Anche la chiesa domenicana, voluta dal Duca di Milano Ludovico il Moro per trasformarla nel suo mausoleo di famiglia, è opera di rinomati architetti, quali Guiniforte Solari e Donato Bramante. A quest'ultimo è da ascrivere la progettazione dell'imponente tiburio e della Sagrestia Vecchia, oggi utilizzata come sede espositiva a rotazione dei fogli del \"Codice Atlantico\" di Leonardo da Vinci.",
        "DESCRIZIONE": "Il convento domenicano di Santa Maria delle Grazie, costituisce oggi uno dei complessi architettonici più conosciuti di Milano, costituito dalla chiesa, gli attigui chiostri e l'antico refettorio nel quale Leonardo da Vinci dipinse la celeberrima Ultima cena.La chiesa, caratterizzata da una semplice facciata a capanna in cotto, presenta all'interno un impianto a sala, diviso in tre basse navate separate da colonne in pietra e coperte da volte a crociera. Le navate minori sono fiancheggiate da due file di sette cappelle, decorate con numerose opere d'arte. Di grandissima rilevanza è la parte terminale della chiesa, progettata da Bramante: l'enorme tiburio è costituito da un ampio vano cubico sormontato da una cupola emisferica, sui lati del quale si impostano tre absidi semicircolari. La spazialità dei volumi bramanteschi segue regole geometrico-proporzionali assai differenti da quelle solariane, sebbene i due corpi siano armonicamente relazionati. Lo spazio, caratterizzato internamente da superfici lisce e chiare, è delimitato da decorazioni geometriche. Esternamente, invece, Bramante inserì un tiburio a sedici lati poggiato su mensole ben evidenziate e ritmato da bifore architravate, colonne binate, incorniciature, timpani triangolari e oculi, ciechi o aperti. Esso si distingue anche per la sua ricchissima decorazione plastica, avente per soggetto stemmi sforzeschi e domenicani e medaglioni con busti di santi.Il refettorio conventuale, una sala rettangolare coperta da una volta a botte \"unghiata\", contiene due grandi capolavori della storia dell'arte: il Cenacolo Vinciano e, nella parete opposta, la \"Crocefissione\" di Donato Montorfano.Dei tre chiostri che fanno parte del complesso, oggi è accessibile solo il più piccolo o \"Chiostro delle rane\", così chiamato per le ranocchie in bronzo che ornano la fontanella al centro del cortile. Di forma quadrata, con cinque arcate per lato sostenute da colonne marmoree, esso consente l'accesso alla tribuna bramantesca e alla Sagrestia Vecchia, una vasta aula rettangolare decorata con affreschi e armadi lignei alle pareti, che oggi ospita l'esposizione a rotazione dei fogli del \"Codice Atlantico\" di Leonardo.",
        "NOTIZIESTORICHE": "Il complesso conventuale di Santa Maria delle Grazie è una costruzione molto articolata, fortemente legata al Duca di Milano, Ludovico il Moro. Il primo nucleo, sorto accanto a un piccolo edificio militare e a un'effige mariana, fu edificato grazie al sostegno di Gasparo Vimercati, generale delle milizie di Francesco Sforza, che voleva legare il suo nome al Borgo delle Grazie, in cui abitavano molti esponenti della corte sforzesca, tra i quali le famiglie Atellani, Botta, Guiscardi, Medici, Stanga e Sanseverino.Tra il 1466 e il 1482 venne completata l'edificazione della chiesa ad opera di Guiniforte Solari, a cui ben presto si aggiunse l'intervento di Bramante. Questo fu chiamato da Ludovico il Moro che diede all'architetto urbinate il compito di riedificare la tribuna e l'abside della chiesa impiegando un linguaggio più moderno e sontuoso, creando un collegamento ideale tra Milano e le altre grandi corti italiane. Il primo intervento fu rappresentato dall'inserimento nella facciata solariana del contenuto protiro classicheggiante a cui seguì la realizzazione della Tribuna, del Chiostrino e della Sagrestia Vecchia. Ludovico il Moro, intenzionato a fare della chiesa il luogo di sepoltura di famiglia, commissionò anche una parte della decorazione interna della chiesa e la decorazione del refettorio dei monaci, nel quale Leonardo da Vinci dipinse tra il 1494 e il 1498 la sua celebre \"Ultima Cena\".Con la morte del Duca cessarono tutte le opere di costruzione che ripresero solo nel 1539, quando il complesso divenne sede del Tribunale dell'Inquisizione retto dai padri Domenicani, che fecero aggiungere l'ala del convento addossata al refettorio, successivamente abbattuta nel 1785 per ordine di Maria Teresa d'Austria.Durante i bombardamenti del 1943 sia la chiesa che il convento furono colpiti e in parte distrutti. Il Cenacolo, fortuitamente salvatosi dalle bombe, fu successivamente oggetto di alcuni restauri, tra i quali il lungo intervento iniziato nel 1977 e conclusosi nel 1999.",
        "TIPOLOGIA": "convento"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          9.171000300350709,
          45.46600593744175
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "IDBENE": "9471",
        "NOME": "Basilica di S. Eustorgio",
        "DEFINIZIONE": "convento",
        "SIGLAPROVINCIA": "MI",
        "COMUNE": "Milano",
        "LOCALITA": "",
        "INDIRIZZO": "Piazza S. Eustorgio",
        "CAP": "20123",
        "ABSTRACT": "La Basilica di Sant'Eustorgio è una delle chiese più antiche di Milano: fu fondata nel IV secolo e ricostruita nel XIX secolo. Originariamente Sant'Eustorgio conteneva le reliquie dei Re Magi che furono trafugate e portate a Colonia da Federico Barbarossa. Dal XIII secolo, però, la chiesa assunse un ruolo importante: dal 1227 divenne la principale sede dell'Ordine Domenicano a Milano.Il complesso architettonico della Basilica è particolarmente articolato, perché nei secoli successivi alla fondazione furono aggiunte all'impianto romanico numerose cappelle, principalmente, sul solo lato destro. Due sono le più conosciute: la Cappella Brivio, del 1484, che contiene un sepolcro rinascimentale e un trittico di Bergognone; la Cappella Portinari, costruita a partire dal 1462 e voluta da Pigello Portinari, testimonia la presenza dell'arte fiorentina a Milano. Al suo interno, le parti superiori delle pareti sono state affrescate dall'artista Vincenzo Foppa tra il 1466 e il 1468 e nel 1871 sono riapparsi gli affreschi, poi restaurati nel 1915.Dal 2011 la facciata e l'esterno delle cappelle gentilizie sono ravvivate dall'illuminazione permanente notturna, morbida e calda, che ne valorizza la bellezza dell'architettura e il nitore della decorazione in cotto, a pochi anni dagli interventi di restauro conservativo iniziati nel 1989. A coronamento dell'installazione, la stella di luce del campanile, in ricordo dell'astro che guidò i Re Magi.",
        "DESCRIZIONE": "La basilica di S. Eustorgio riveste un ruolo di assoluta importanza nella storia artistica e religiosa della città. Il sito sul quale insiste la chiesa attuale aveva un rilievo strategico già in epoca romana perché posizionata lungo la direttrice viaria che congiungeva Milano a Pavia. Il fronte principale può essere ammirato dalla piazza a contrasto con i fronti residenziali dimessi ma una veduta privilegiata dell'abside della Basilica, della cappella Portinari e non ultimo del Campanile si ha stando all'interno del Parco delle Basiliche. Parco nato sulle macerie dei bombardamenti e che unisce San Lorenzo e Sant'Eustorgio. La fondazione della costruzione viene tradizionalmente attribuita a Eustorgio I, vescovo di Milano nel IV secolo. Le prime notizie documentarie datano però soltanto al XIII secolo mentre le parti più antiche dell'edificio risalgono all'XI secolo, quando fu eretto un primo edificio romanico, probabilmente rimaneggiato nel secolo successivo in seguito alle distruzioni del Barbarossa, cui è legata anche la leggendaria vicenda del trafugamento delle reliquie dei Magi. A questo momento risalgono comunque con certezza la zona absidale e la struttura generale dell'interno della basilica.Certo è che il periodo più glorioso della storia di S. Eustorgio ha inizio nel 1234, quando il convento diventa sede del tribunale dell'Inquisizione. La Basilica, luogo di sepoltura delle spoglie di san Pietro martire, diventa così in breve tempo uno dei più importanti edifici di culto milanesi. All'esterno, delle antiche strutture rimane, oltre alla quattrocentesche cappelle, il campanile con un bel contrasto cromatico tra i cotto e i conci di pietra. Infatti, numerose e significative sono anche le aggiunte successive al periodo gotico: dalle tre cappelle quattrocentesche aperte lungo il fianco meridionale, alla celebre cappella di Pigello Portinari, collegata al corpo della basilica attraverso un vano cruciforme, alla pseudo-cripta cinquecentesca, dietro il coro. Al declino del convento domenicano, cominciato alla metà del Quattrocento e culminato con il trasferimento del tribunale dell'Inquisizione nel convento di S. Maria delle Grazie, non sembra corrispondere una flessione dell'attività di decorazione artistica, che prosegue nei secoli XVI e XVII.Se la sistemazione attuale della facciata, frutto degli ampi rimaneggiamenti ottocenteschi, consente di ripristinare solo idealmente l'assetto duecentesco - una bassa fronte a capanna in cotto ornata da una cornice ad archetti pensili, con tre piccoli pinnacoli, un semplice rosone al centro e due finestre laterali forse a vento, con qualche affinità con la coeva facciata di S. Giovanni in Conca -, è lungo il fianco meridionale e nella zona absidale, ben visibili percorrendo via S. Croce, che va ricercato l'aspetto più schiettamente medievale di S. Eustorgio. Passando all'interno, la struttura generale dell'edificio risale senz'altro alla fase romanica: a tre navate, la basilica è suddivisa in otto campate a pianta rettangolare nella navata principale e irregolarmente quadrata nella navata laterale nord, mentre sulla navata laterale sud si innestano variamente le cappelle gentilizie. Al periodo romanico risale anche l'interessante corredo di capitelli scolpiti, in cui si riconoscono principalmente motivi a intreccio, decorazioni fitomorfe e zoomorfe e figurazioni umane; stilisticamente affini ai capitelli del S. Ambrogio di Milano.Fra le cappelle gentilizie aggiunte nel'400, cappella Portinari è la più significativa a testimonianza d'esordio del linguaggio rinascimentale in Lombardia. Essa è un elegante vano cubico coperto da una cupola ombrelliforme su pennacchi emisferici e tamburo sorta dietro la zona absidale della basilica, si definisce come complesso autonomo seppure collegato al corpo della chiesa. L'edificio assolveva anzitutto alla funzione di luogo di conservazione della reliquia della testa di san Pietro martire, oltre ad essere cappella sepolcrale del Portinari",
        "NOTIZIESTORICHE": "Ai Re Magi è legato il nome della chiesa, perché qui secondo la tradizione erano conservate le loro spoglie, prima del sacco del Barbarossa, che le portò a Colonia, e intorno ad esse Ambrogio costruì il culto e la stessa Basilica. Sul campanile, iniziato nel 1297, il più alto della città, dove per altro è posto l'orologio pubblico più antico d'Italia, del 1305, è posta alla sommità una stella a otto punte, che ricorda proprio la cometa che aveva guidato i Magi. Una basilica dedicata al santo risulta antecedente agli stessi interventi di Ambrogio. Infatti, un'abside di una più antica aula di culto dove era stato sepolto Eustorgio, sorge su strutture precedenti di epoca paleocristiana.Sulla data di costruzione della chiesa originaria c'è quindi molta confusione, anche perché l'edificio risulta più volte distrutto durante le invasione barbariche degli Unni e dei Goti e solo con il re longobardo Liutprando riedificata.Nel 1246, nel corso del Capitolo provinciale dei Domenicani, Pietro da Verona trova nell'area del complesso i corpi dei vescovi Eustorgio e Magno, di cui si era persa ogni traccia. Vengono traslati in un'arca sotto l'altare maggiore, consacrato dall'arcivescovo Leone da Perego.Nel 1249, si ha la solenne consacrazione dell'altare maggiore della basilica di S. Eustorgio, assegnata anch'essa, insieme al convento, definitivamente ai Domenicani.Nel 1252 viene assassinato da congiurati catari, Pietro da Verona, l'Inquisitore generale, che nel convento accanto, aveva stabilito la sua sede. La traslazione qui avverrà solo nel 1340, durante un Capitolo Generale dei Domenicani, e dopo l'allestimento del sepolcro attuale realizzato da Giovanni Balduccio tra il 1335 e il 1339. Nel 1297, Matteo Visconti fa costruire la cappella viscontea. Nel 1307 viene qui sepolto Martino della Torre, uno dei capi del partito guelfo anti-visconteo che erano riusciti a esiliare Matteo e Galleazzo Visconti nel 1302. La cappella dei della Torre, era stata fatta costruire da suo padre Cassono, figlio di Napo Torriani.Alla morte di Valentina Doria, nel 1359, viene incaricato Bonino da Campione di sistemare la Tomba di Stefano Visconti, per tumularvi anche la moglie.Nel 1417, viene posta la lastra funebre di Agnese Besozzi, attribuita a Jacopino da Tradate.Dal 1420 inizia la costruzione dei chiostri e della cappella Torelli, detta anche di S. Domenico (seconda a destra), dove viene collocata l'arca attribuita alla scuola di Jacopino da Tradate.Tra la metà e la fine del XV vengono costruite le cappelle gentilizie.La Cappella Portinari viene edificata a partire dal 1462 in luogo di una piccola cappella absidale per conservare le sante spoglie di S. Pietro Martire. Si è propensi ad ascriverla alle tendenze rinascimentali locali legate a Guiniforte Solari, decorate poi dal gusto di Filarete e Vincenzo Foppa, entrambi legati ai banchieri fiorentini Portinari. Fu terminata nel 1468, anno della morte di Pigello Portinari che viene tumulato nel suo sepolcro.Nelle prime decadi del XIX sec, l'intero convento fu adibito a quartiere militare.Tra il 1836 e il 1866, Il Terzaghi ripristina le fogge medioevali poi libera il fianco destro della chiesa; all'interno interviene con la chiusura del presbiterio. Il Brocca interviene incisivamente, tra il 1863 e il '71, disvelando pitture interne. All'esterno invece, interviene sulla facciata, dandone una libera interpretazione in stile romanico, che cancellava definitivamente le sopravvissute tracce medioevali.Nascosta sotto ben sette strati di intonaco dai tempi della pestilenza del 1630 in poi, ridipinta, infelicemente restaurata, la cappella ha ora riassunto in parte il suo volto originario di soave cromia luminosa. Dopo i restauri del 1952, la decorazione pittorica venne miracolosamente recuperata. L'11 febbraio 2000 è stata riaperta dopo nuovi restauri cominciati nel 1989.",
        "TIPOLOGIA": "convento"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          9.181407131101953,
          45.453925745443854
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "IDBENE": "9537",
        "NOME": "Abbazia dei SS. Pietro e Paolo in Viboldone",
        "DEFINIZIONE": "monastero",
        "SIGLAPROVINCIA": "MI",
        "COMUNE": "San Giuliano Milanese",
        "LOCALITA": "Viboldone",
        "INDIRIZZO": "Via Folli, 1/A",
        "CAP": "20098",
        "ABSTRACT": "L'Abbazia dei SS. Pietro e Paolo a Viboldone è uno dei più importanti complessi medievali della Lombardia, fondata nel 1176 e completata nel 1348 dagli Umiliati.In stile romanico, con elementi gotici, l'apparente sobrietà degli elementi architettonici all'interno contrastano con la decorazione pittorica che riveste la zona orientale di luci e colori, costituendo uno dei più ampi e significativi complessi di affreschi gotici presenti in Lombardia.Nel Palazzo dei Priori un ciclo di affreschi di soggetto curiosamente musicale testimonia gli strumenti musicali in uso a Milano tra la fine del '400 e i primi del '500.",
        "DESCRIZIONE": "Il complesso degli Umiliati dell'Abbazia dei SS. Pietro e Paolo a Viboldone comprende la Chiesa e il Palazzo dei Priori. Del nucleo originario risalente al XII sec. nulla di visibile rimane. L'attuale struttura è infatti frutto di una radicale ricostruzione che si disloca tra lo scorcio del XIII e la prima metà del XIV sec. La chiesa, in cotto, presenta una struttura basilicale a tre navate, di 5 campate ciascuna, voltate a crociera non costolonata, transetto non sporgente e cappella absidale a terminazione piatta, secondo un impianto analogo a quello dell'altra fondazione umiliata milanese, S. Maria di Brera. Sulla volta del coro si imposta, secondo la tradizione cistercense, la massiccia torre campanaria a cono cestile. Essa richiama l'impianto cromatico e decorativo della facciata della chiesa, con cornici in cotto e archetti alla base delle bifore e delle trifore sormontate da oculi.La facciata a capanna, con tessitura muraria in mattoni a vista e decorazioni di pietra bianca, e scandita in tre campi da due robusti salienti, è \"a vento\" come nel S. Bassiano di Lodi Vecchio e scandita in tre campi da due robusti salienti. Un'iscrizione ricorda l'anno 1348 e il priore Guglielmo Villa che condusse a compimento la fabbrica. Lungo il cornicione che delinea il fastigio del tetto, corre un fascio di archetti pensili intrecciati, mentre tre pinnacoli segnano il culmine e i lati della facciata. Il portale, di marmo bianco, racchiude l'architrave su cui si affacciano due teste leonine. Nella lunetta del portale è un gruppo marmoreo di scuola campionese con la Madonna col Bambino fra i Santi Ambrogio e Giovanni da Meda.Due nicchie gotiche racchiudono statue di fattura popolare dei Santi Pietro e Paolo. Ai lati del portale sono due monofore riccamente decorate da ghimberghe fiammeggianti di puro stile gotico.I caratteri delle prime quattro campate hanno condotto a ipotizzare una distanza cronologica rispetto al blocco absidale. La sobrietà degli elementi architettonici all'interno della chiesa la farebbe dire quasi spoglia, se non fosse la decorazione pittorica, che si concentra in particolare nella zona orientale, che la ricopre per buona parte a rivestirla di luci e di colori, costituendo uno dei più ampi e significativi complessi di affreschi gotici presenti in Lombardia.Due sono le campagne decorative trecentesche di maggior rilievo, la cui lettura permette di comprendere il significato dell'intera cultura pittorica lombarda del periodo post-giottesco.L'opera più antica è la lunetta sopra l'arco di accesso alla zona absidale, che raffigura la Madonna col Bambino in trono fra Michele Arcangelo e santi, datata 1349.Le pareti dell'ultima campata lasciate libere dalla lunetta votiva sono occupate senza soluzione di continuità dalla grande scena del Giudizio universale, mentre la quarta campata della navata centrale è interamente decorata con Storie della vita di Cristo.Sul lato sinistro di chi guarda la facciata della chiesa, Palazzo dei Priori, ex residenza del preposto, costituisce l'unico edificio conventuale sopravvissuto.Collegato all'Abbazia tramite un porticato a tre campate, attualmente svolge la funzione di foresteria per il monastero. L'edificio, a pianta rettangolare, è su 4 livelli con al piano terreno sale convegni, biblioteca e ambienti accessori, al piano primo e a quello mansardato camere e servizi, al piano interrato la centrale termica e locali di servizio. Alcune parti dell'edificio risalgono al XII sec. (attuale biblioteca), ma la configurazione attuale in gran parte è da ricondursi al '500, così come gli affreschi di soggetto curiosamente musicale presenti in molti ambienti e perfettamente conservati. Particolarmente interessanti anche le splendide finestre in cotto riccamente decorate che si affacciano sul cortile interno. Al 1° p., affacciata sul piazzale con due finestre, si trova la Sala della Musica, singolare testimonianza iconografica degli strumenti musicali in uso a Milano alla fine del '400.",
        "NOTIZIESTORICHE": "Il territorio a sud di Milano, particolarmente ricco d'acque, costituisce un elemento di forte attrazione non solo per l'ordine cistercense, ma anche per un altro importante elemento della religiosità cittadina, gli Umiliati.La più antica testimonianza che ricordi la presenza dei frati Umiliati nel territorio è una convenzione stipulata nel 1176 da Guido da porta Orientale col prevosto di S. Giuliano per l'uso di certi appezzamenti di terreno da parte dei frati \"della chiesa di S. Pietro che si deve costruire\". Nel 1186 papa Urbano III accoglie sotto la sua protezione la chiesa di S. Pietro di Viboldone.È probabile che nella sua edificazione siano stati utilizzati in parte materiali ed elementi costruttivi recuperati da una cappella preesistente.Originariamente l'edificio si limitava alle quattro campate orientali e si presentava con uno schema planimetrico rettangolare compatto, interrotto a est dalla lieve sporgenza del corpo absidale.A partire dalla seconda metà del '200 il complesso è oggetto di una radicale ricostruzione che si protrae fino al 1348, quando vengono ultimati la facciata e il campanile, come si trova inciso sulla semicolonna destra della facciata e sulla lapide che si trova accanto.La costruzione del tetto denota concezione e mezzi d'opera modesti oltre all'utilizzo di schemi semplificati e sezioni assolutamente esuberanti, che fa pensare che la priorità fosse rappresentata dalla rapidità di esecuzione.Intorno alla metà del Trecento, dopo il completamento dell'esterno, cominciò anche la decorazione interna della chiesa abbaziale.Dopo la soppressione dell'ordine nel 1571, furono i monaci benedettini di Monte Oliveto a occuparsi per quasi duecento anni del complesso.Con la soppressione del convento nel 1773 si avviò lentamente, ma in modo irreversibile, anche la dispersione del patrimonio monastico, fatto di edifici agricoli, fondi, molini sulla Vettabbia, canali e rogge, di cui oggi rimane solo il nucleo cioè la corte dell'abbazia, chiusa dalla chiesa, dal palazzo dei priori e dalla cascina.Diego Sant'Ambrogio, nel 1898, e Fernanda Wittgens, negli anni Trenta del '900, riscoprono, sotto pesanti strati di calce il ciclo di affreschi trecenteschi.Nel 1941, la comunità monastica femminile ebbe in affitto Palazzo dei Priori, l'antica residenza conventuale, dalla nobile famiglia Castelbarco Albani.All'inizio degli anni Sessanta del '900, sul sedime del vecchio convento, sulla destra della chiesa, è sorto l'edificio del il nuovo monastero, su progetto dell'architetto Luigi Caccia Dominioni.Sempre nello stesso periodo vengono restaurati gli affreschi della chiesa.In occasione del Giubileo del 2000 è stata avviata un'importante opera di recupero e restauro della Casa del Priore che ha coinvolto l'edificio in ogni sua parte (1998-99).Nel 2006 la copertura, nelle parti lignee, è oggetto di rilievo longimetrico supportato da rilievo strumentale e topografico, eseguito dal Politecnico di Milano, nell'ambito di un progetto finalizzato alla verifica statica e al consolidamento strutturale dell'orditura principale lignea della copertura della navata centrale della chiesa e al consolidamento strutturale dell'orditura secondaria di impalcato e delle scale lignee presenti nella torre campanaria.Per quanto concerne la Casa del Priore, sono state eseguite le indagini sullo stato di degrado dell'edificio, le sue caratteristiche strutturali, oltre ad una indagine geotecnica sulle caratteristiche del terreno. Dal punto di vista statico, sono state sottomurate tutte le fondazioni per aumentare la superficie di contatto, diminuendo così il carico unitario, mentre i solai tra i piani sono stati consolidati e resi collaboranti, con connettori, alle sovrastanti gettate in calcestruzzo alleggerito.",
        "TIPOLOGIA": "monastero"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          9.2777844018166,
          45.38606928895042
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "IDBENE": "9535",
        "NOME": "Monastero Olivetano di S. Vittore al Corpo (ex)",
        "DEFINIZIONE": "monastero",
        "SIGLAPROVINCIA": "MI",
        "COMUNE": "Milano",
        "LOCALITA": "",
        "INDIRIZZO": "Piazza S. Vittore, 21",
        "CAP": "20123",
        "ABSTRACT": "Il complesso, costruito sui resti dell'antico Monastero di fondazione benedettina di S. Vittore (inizio XI sec.) e ricostruito dagli Olivetani (XVI sec.), comprende, oltre alla Basilica di S. Vittore al Corpo, i chiostri dell'antico Monastero Olivetano. Chiostri che dal 1947 sono la sede del Museo Nazionale della Scienza e della Tecnologia (www.museoscienza.org).La Basilica di S. Vittore al Corpo, il cui attuale aspetto è dovuto alla ricostruzione attuata dai monaci Olivetani nella prima metà del XVI sec., è monumento di straordinario interesse storico e artistico, che contrappone un interno dallo sfarzo decorativo alla sobrietà esterna.",
        "DESCRIZIONE": "Sorge in una zona sacra pagana, fulcro di una cittadella originariamente imperiale, poi cimiteriale protocristiana attigua alla basilica di S. Vittore, collocata all'esterno delle nuove mura medievali e della cerchia dei navigli.Il complesso, costruito sui resti dell'antico Monastero benedettino di S. Vittore (inizio XI sec.) ricostruito dagli Olivetani (XVI sec.), comprende, oltre alla Basilica di S. Vittore al Corpo, il Museo della Scienza e della Tecnologia Leonardo da Vinci, coi relativi Uffici, il Padiglione Trasporti ferroviari, e il Padiglione Trasporti Aerei e Marittimi.Il complesso monastico si sviluppava intorno a tre chiostri, il primo dei quali, di origine benedettina e rimaneggiato nel '700, venne sacrificato con l'apertura di via S. Vittore. Gli altri due invece, divisi da un corpo di fabbrica centrale, risultano identici, con un loggiato inferiore destinato a magazzino (ora chiuso) e uno superiore, lungo il quale si aprivano le stanze dei monaci.Il primo chiostro (1508-25) a sud-est della chiesa benedettina e sopraelevato rispetto al piano del giardino, è arricchito sul lato adiacente la chiesa da un elegante loggiato pensile di impronta bramantesca, con incorniciature settecentesche delle finestre, arcate riquadrate su piedritti. Il chiostro è attraversato dalle fondazioni del recinto fortificato che racchiudeva il mausoleo imperiale.Il secondo chiostro, in asse con il primo (1553-1578), separato da questo tramite un corpo di fabbrica più alto ospitante al piano superiore l'antica biblioteca cinquecentesca (ora \"sala delle colonne\") ripete la forma quadrangolare del precedente ma manca della loggetta al piano superiore presente nel primo. A esso fu aggiunto a inizio '700 l'edificio del noviziato e un lungo refettorio, ora sala convegni.Il Museo della Scienza e della Tecnologia è il più grande in Italia, uno dei più importanti nel mondo. Il materiale, esposto su una superficie di 40.000 mq, è rappresentativo di tutto il prodotto dell'ingegno scientifico e tecnologico dell'uomo. L'attrattiva centrale è l'esposizione permanente dedicata a Leonardo, cui è adibita un'intera galleria.La Basilica di S. Vittore al Corpo (secondo quarto sec. XVI) è frutto del rifacimento barocco, con orientamento opposto rispetto a quella medioevale. La facciata, che secondo il progetto dell'Alessi doveva essere preceduta da un porticato, si eleva su un'alta scalinata ed è caratterizzata da due ordini distinti: quello inferiore, scandito da dodici lesene corinzie, e quello superiore, con da quattro paraste che reggono un frontespizio triangolare. In alto, il grande finestrone termale, suddiviso da regoli che terminano in teste di cherubini.L'interno è a tre navate, divise da pilastri, con transetto i cui bracci si curvano in due nicchioni, alta cupola e profondo presbiterio absidato. Nel presbiterio e nei transetti le calotte absidate sono scavate da unghie divise da costoloni piani di maniera michelangiolesca. La navata maggiore è coperta da volta a botte a cassettoni, le minori, divise da pilastri, da volte a vela suddivise in eleganti riquadri. Il tiburio, all'incrocio dei bracci, fasciato da un ordine di colonne ioniche, ha nicchie e finestre. Disposte lungo le navate laterali si trovano sei cappelle per parteAl di sotto del capocroce vi è la cripta, a tre navate con volte a crociera rette da colonne toscane in granito.Sotto la scalinata d'accesso sono visibili le fondazioni del mausoleo imperiale, in seguito divenuto cappella di S. Gregorio, all'interno del quale si ritiene che siano stati sepolti gli imperatori Graziano, Valentiniano e Teodosio.Il campanile è riquadrato da paraste laterizie e termina con la cella campanaria in cui si aprono quattro bifore; la struttura è illuminata da una lanterna ottagonale bassa e larga.Gli interni si caratterizzano per una ricchissima decorazione a stucco, con affreschi risalenti alla fine del '500 e ai primi del '600.",
        "NOTIZIESTORICHE": "Secondo la leggenda la chiesa sorge sul luogo dove è avvenuto il martirio di S. Vittore (303 d.C.). Dopo il 313 viene eretta la chiesa di S. Vittore a forma basilicale romana, costituita da tre navate divise da colonne, con la centrale chiusa da un'abside semicircolare. L'edificio, coperto da travi a vista, era orientato a est e secondo alcuni studiosi l'ingresso era preceduto da un quadriportico. Intorno al 1000 un monastero benedettino viene annesso alla chiesa. L'ordine intraprende l'edificazione di un cenobio e il rifacimento della chiesa per meglio adattarla alle proprie esigenze di culto.Nel suo nuovo aspetto la chiesa si presenta con una struttura tipica del romanico lombardo, a tre navate con volte a crociera sorrette da pilastri a fascio e un'unica abside.Nel sec. XII vi vengono traslati i corpi dei SS. Vittore e Satiro, di qui la dedicazione a S. Vittore al Corpo, apposizione, questa, che deriva dal nome della località dove sorge l'edificio, l'antica area cimiteriale detta \"ubi ad corpus dicitur\".A partire dal 1507 i monaci Olivetani, prendono possesso del convento ormai in declino, apportando sostanziali modifiche.Il primo chiostro viene realizzato dal 1508 al 1525 e attribuito da taluni critici a fra Giuliano detto il fra del Castellazzo. Il secondo chiostro, in asse con il primo, viene realizzato fra il 1553 e il 1578.Nel 1560 inizia la realizzazione della nuova chiesa al posto dell'antica basilica medioevale e nell'ambito del più vasto programma di lavori vengono progettati ulteriori ampliamenti.Al rifacimento del monastero concorsero diverse personalità del tempo, fra cui Vincenzo Seregni e Galeazzo Alessi, autore del progetto definitivo, che edifica la chiesa ex-novo, con la navata centrale coperta a botte e capocroce sormontato da cupola a pennacchi e tamburo. Nel 1576 le nuove costruzioni si possono considerare terminate e inizia il programma di decorazione della basilica. Nel primo decennio del '700 al secondo chiostro viene aggiunto l'edificio del noviziato e un lungo refettorio affrescato.Nel '700 gli Olivetani rimaneggiano e ampliano il monastero alterando il piano superiore con un cornicione e finestre di tipo barocco e costruendo un ampio Cenacolo.Nel 1772 gli austriaci istituiscono nel convento un carcere. Saccheggiato dalle truppe francesi nel 1790, nel 1798 diviene un ospedale. Con la soppressione Napoleonica (1804) l'edificio viene confiscato dal Demanio e inizia un periodo di decadenza, divenendo prima ospedale, poi caserma. Nel 1807-08 le arcate dei chiostri vengono chiuse, il piano terra ridotto a stalle e le varie sale adattate a dormitori e magazzini. Nel 1927 la caserma viene ceduta al Comune dando il via a una serie di studi per il riuso, dai progetti del Portaluppi a quelli del Pica, soprattutto dopo i danni gravi subiti dai bombardamenti del 1943.Il Provveditorato alla opere pubbliche della Lombardia delibera l'esecuzione del primo lotto di interventi per destinare l'edificio a Museo della Scienza e della Tecnica che si esaurisce nelle opere di copertura e consolidamento strutturale del complesso.Nel 1950 viene avviato un secondo lotto di lavori per il consolidamento dei muri pericolanti, la ricostruzione delle volte e dei pavimenti crollati, la riapertura delle arcate, il restauro del Cenacolo e degli affreschi.Fra il 1950 e il 1953, nel corso delle indagini condotte dalla Sovrintendenza, viene scoperto il Recinto di S. Vittore, di forma ottagonale schiacciata, interpretato come struttura difensiva a protezione del Mausoleo imperiale.Viene aperto al pubblico come sede museale nel 1953, curato dagli architetti Piero Portaluppi e Ferdinando Reggiori con l'aiuto di Enrico Griffini.Dal 2007 è stato avviato un intervento di restauro conservativo delle superfici interne della Basilica che ha interessato il presbiterio e la navata centrale, le superfici decorate e alcune tele che completano l'apparato decorativo, accompagnato dall'installazione di nuovo impianto.",
        "TIPOLOGIA": "monastero"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          9.170465531465444,
          45.46232441683558
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "IDBENE": "9622",
        "NOME": "Certosa di Garegnano",
        "DEFINIZIONE": "monastero",
        "SIGLAPROVINCIA": "MI",
        "COMUNE": "Milano",
        "LOCALITA": "Garegnano",
        "INDIRIZZO": "Via Garegnano 28",
        "CAP": "20156",
        "ABSTRACT": "Fatta costruire da Giovanni Visconti a partire dal 1349, la Certosa di Milano costituisce la prima certosa lombarda, che anticipa di quasi mezzo secolo l'edificazione del più celebre monastero pavese, e che si inserisce in un più vasto progetto di affermazione politico-religiosa della casata, che, dopo pochi anni, darà avvio alla costruzione del Duomo di Milano (1386). Definita la Cappella Sistina di Milano la Certosa sorge oggi sul limitare della città, a poca distanza del sito dell'Esposizione Internazionale EXPO 2015 e al suo interno custodisce tre importanti cicli pittorici realizzati da Simone Peterzano, allievo del Tiziano e maestro del Caravaggio (1578-1582), Daniele Crespi (1629) e Biagio Bellotti (1770-1775).",
        "DESCRIZIONE": "La Certosa di Garegnano fu fondata da Giovanni Visconti a quasi quattro chilometri dalle mura cittadine e all'interno del bosco della Merlatta, nel quale i Signori di Milano erano soliti compiere battute di caccia al lupo.Anticamente il monastero poteva contare su numerosi cortili e chiostri dei quali oggi si conservano il Cortile delle Elemosina, il Cortile d'onore e il Chiostro della Foresteria maschile. Completamente perduto è il Grande Chiostro, al posto del quale sorge oggi l'autostrada, e sul quale un tempo si affacciavano le caratteristiche celle certosine, piccoli edifici a due piani nei quali i monaci trascorrevano la vita in silenzio e solitudine. Struttura tipologicamente simile al Grande Chiostro della Certosa di Pavia, il chiostro milanese possedeva un perimetro interno superiore al mezzo chilometro ed era dotato di 72 colonne, del quale quelle poste a meridione erano in marmo di Carrara. In corrispondenza di un'asse prospettico realizzato tra la fine del XVI e l'inizio del XVII secolo, svetta la facciata della chiesa, concepita come percorso di ascesi mistica nella quale sono presenti numerose statue in marmo di Candoglia, cava a uso esclusivo della cattedrale milanese, e un altorilievo raffigurante la Maddalena portata in cielo dagli angeli.Denominata la Cappella Sistina di Milano la chiesa, che mostra la tradizionale pianta certosina a croce taumata capovolta (a forma di tau e con i bracci della croce rivolti verso l'ingresso), presenta tre principali cicli pittorici eseguiti da Simone Peterzano, Daniele Crespi e Biagio Bellotti. Il primo affrescò l'area absidale, realizzando anche le grandi scene dell'\"Adorazione dei pastori\", dell'\"Adorazione dei Re Magi\" e della \"Crocifissione\". Al Crespi, secondo tradizione rifugiatosi in Certosa perché aveva ucciso un uomo per ritrarne gli spasimi della morte, sono invece da ascrivere le lunette dedicate alla vita di San Bruno, realizzate nelle parte della navata unica e nella controfacciata, i personaggi biblici ed evangelici dipinti sulla volta della chiesa e i ritratti dei monaci certosini che ornano le pareti.Vero scrigno di opere d'arte la Certosa di Garegnano custodisce anche tele attribuite al Genovesino, al Salmeggia e al Nuvolone e pregevoli affreschi realizzati nella Cappella di Sant'Antonio Abate, nella Sacrestia, nel Refettorio e nella Sala Capitolare, nella quale è stata ritrovata un'opera dello Zenale in occasione dei restauri del 2000.Sul fianco settentrionale del complesso architettonico si possono ancora oggi vedere alcune arcate dell'area rustica e, in particolare, ciò che rimane della corte quadrangolare costituita da ventidue massicci pilastri compositi. Oltre a questa si estendeva una seconda corte rustica, oggi non più esistente, che comprendeva ampie stalle, alcuni depositi, la spezieria monastica e gli ambienti per la foresteria femminile, dotata di un ingresso autonomo rivolta verso l'esterno della proprietà certosina.",
        "NOTIZIESTORICHE": "La Certosa di Garegnano fu fondata il 19 settembre del 1349 da Giovanni Visconti, Signore e Arcivescovo di Milano, all'interno di un progetto di rafforzamento dell'immagine della signoria viscontea che nei decenni successivi condusse alla fondazione del Duomo di Milano (1386) e della Certosa di Pavia (1396).I lavori per erigere la certosa milanese procedettero rapidamente, tanto che nel 1352 i suoi ambienti principali si potevano considerare già conclusi.Ben presto la fama di santità dei monaci si diffuse in tutto il ducato e ad accrescere questa aurea di splendore contribuì anche il Petrarca, il quale definì la Certosa 'bella e nobile'.Dopo aver rinnovato numerosi altari della chiesa, nel XVI secolo furono realizzati i due cori monastici, oggi non più esistenti, e venne ampliato il Grande Chiostro (1574). Si trattò di un lavoro dimensionalmente limitato che portò alla realizzazione di quattro nuove celle che si distinsero per l'introduzione di una tipologia planimetrica leggermente differente da quella adottata nei volumi edilizi realizzati nel Trecento. I lavori, infatti, si rivelarono abbastanza complessi a causa della natura del terreno particolarmente umido, che non facilitava l'edificazione di ambienti salubri e che aveva consigliato di soprassedere momentaneamente all'edificazione dell'ultimo lato del Grande Chiostro. Quattro anni dopo l'inizio dei lavori a Simone Peterzano, allievo del Tiziano e maestro del Caravaggio, venne affidato il compito di affrescare l'area absidale e di realizzare tre grandi tele, attualmente collocate dietro l'altare maggiore. Nel 1629 Daniele Crespi concluse il ciclo di affreschi realizzato nella navata, dedicato alla vita di San Bruno, fondatore dell'Ordine Certosino.Nella seconda metà del XVII secolo un nuovo fervore edilizio interessò il complesso monastico. A Tommaso Orsolino fu affidato il compito di realizzare gli intarsi marmorei absidali, mentre nel 1673 si diede avvio all'ampliamento della parte rustica del monastero con la conseguente realizzazione di un'imponente cisterna. Nella seconda metà del XVIII secolo, invece, fu incaricato Biagio Bellotti di eseguire le decorazioni ad affresco nella cappella dell'Annunciazione e del Santo Rosario e nella Sala Capitolare.Dopo secoli di storia questa prima certosa lombarda fu soppressa dal governo austriaco nel 1782 e tutti i beni furono alienati, provocando la dispersione e la distruzione dell'ingente patrimonio artistico a culturale. Le celle del Grande Chiostro vennero trasformate in polveriera e parte della Prioria, affrescata nel XVI secolo, saltò in aria a causa di un'errata lavorazione delle polveri da sparo. Parte del monastero fu utilizzato come cava di materiali edili e le cinque celle monastiche poste a settentrione vennero letteralmente \"smontate\" per venderne mattoni, tegole e legnami, dalla cui alienazione fu ricavata la cifra di 2.000 lire. Dopo un periodo di abbandono e di degrado che caratterizzò tutto il XIX secolo, nel Novecento la Certosa di Milano fu oggetto di alcuni significativi restauri che in parte seguirono il periodo bellico della Seconda Guerra Mondiale. La chiesa fu infatti colpita da alcuni proiettili delle postazioni anti-aree poste a difesa dell'omonima limitrofa stazione ferroviaria e da alcuni spezzoni incendiari che fortunatamente non esplosero, provocando solamente lo sfondamento del tetto e della volta e piccoli danni agli arredi della chiesa. Durante la guerra, inoltre, alcune piccole trasformazioni vennero apportate alle strutture dell'antico monastero, anche per realizzare due differenti sale operatorie, di cui una segreta e clandestina, poiché si temeva all'acuirsi delle scontro. Oggi, dopo il vasto restauro eseguito in occasione del Giubileo del 2000, la Certosa di Milano è tornata al suo antico splendore, rinnovando la sua capacità turistico-attrattiva aprendosi anche alle nove tecnologie.",
        "TIPOLOGIA": "monastero"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          9.12949270301018,
          45.50230497132606
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "IDBENE": "9528",
        "NOME": "Monastero Maggiore",
        "DEFINIZIONE": "monastero",
        "SIGLAPROVINCIA": "MI",
        "COMUNE": "Milano",
        "LOCALITA": "",
        "INDIRIZZO": "Corso Magenta, 15",
        "CAP": "20123",
        "ABSTRACT": "Il Monastero Maggiore delle Benedettine è il più vasto e antico cenobio femminile milanese, fondato nell'VIII sec. e parzialmente demolito nella seconda metà dell'800 per l'apertura delle vie Ansperto e Luini.Di origine paleocristiana, ricostruita nel Cinquecento si segnala per la grande eleganza e dall'alta qualità delle soluzioni architettoniche, inconsuete nella Milano di quegli anni, e per il vasto ciclo affreschi di scuola leonardesca.In un contesto dove la storia di Milano antica mostra ancora visibili le sue tracce con un edificio residenziale di I sec. d.C., le mura e il circo romano, il complesso ospita oggi il Museo Archeologico di Milano.",
        "DESCRIZIONE": "Il complesso, parecchio articolato ed esteso poiché frutto di superfetazioni che arrivano dalla tarda antichità, subì grandi modifiche in seguito alle demolizioni del 1864-72 per l'apertura delle vie Ansperto e Luini.Oggi fanno parte del complesso la Chiesa di S. Maurizio, la Torre di Ansperto e il Campanile della chiesa.Negli spazi dell'ex convento è ospitato il Museo Archeologico di Milano. Superato il primo chiostro (decorazione architettonica di provenienza milanese) si trovano le sezioni dedicate a Milano Antica e Abitare a Mediolanum.Nel piano interrato sono presenti la sezione di arte del Gandhara e di Cesarea Marittima (Israele).Il percorso di visita continua nel chiostro interno (\"la società milanese attraverso le epigrafi\") dove è visitabile la Torre di Ansperto, edificio poligonale di 24 lati del III-IV sec. con affreschi altomedioevali (XIII sec.), dove è esposta una scultura di Mimmo Paladino.Dal chiostro interno, percorrendo la passerella che attraversa le mura romane si raggiunge l'edificio di via Nirone, nuovo ampliamento del museo che ospita le sezioni altomedioevale, etrusca e greca.Nei sotterranei si possono ammirare le mura imperiali, in passato lambite dal Seveso, ben conservate e in tutta la loro magnificenza. La chiesa (inizio sec. XVI), dalla facciata rivestita in pietra grigia di Ornavasso, presenta una navata unica coperta a volta di grande purezza geometrica, divisa in dieci campate da contrafforti angolari. All'altezza della quarta campata, una parete trasversale, con un singolare pontile ad arco ellittico, separa la zona riservata alle monache, che assistevano alla messa da una grata, da quella pubblica, divenendo un modello per le chiese controriformistiche dei conventi femminili. Nella chiesa conventuale il livello del pavimento è più alto di circa mezzo metro rispetto all'aula pubblica allo scopo di agevolare le monache.Con identica raffinatezza sono pensate le pareti, scandite dal doppio ordine di lesene doriche sottilmente architravate da cornicioni continui. Entro questa griglia rigorosa si svolgono tre registri sovrapposti: le cappelle con volta a botte e arco d'ingresso a tutto sesto, prima di tutto; sopra, il matroneo a serliane in sequenza continua, un motivo che andava meditando, in quegli anni, Bramante a Roma e inedito, fino ad allora, per Milano; infine, il registro terminale, con le lunette concluse, nella parte superiore, da un rosone. Chiude la struttura la grande volta a botte, segnata da costoloni puramente decorativi, intrecciati a fingere crociere.La cripta Sottostante la chiesa è oggi dedicata a mostre temporanee e inserita nel percorso di visita del Museo.Lungo tutto il perimetro dell'ambiente interno si distende una sequenza di affreschi realizzati nel corso del Cinquecento, con i santi sotto l'arcata alternati a scene di maggiore complessità: una Crocefissione, San Michele all'interno di un'incorniciatura particolarmente solenne, San Francesco che riceve le stimmate, Tre santi in prigione. Il limite superiore è segnato ora da una greca ora da una serie di finti mensoloni prospettici; quello inferiore da una larga raffinata fascia a morbidi girali vegetali.Fra questi, si segnalano i celebri affreschi di Bernardino Luini che decorano la parete divisoria e la Cappella di Santa Caterina di Alessandria (terza a destra).Situato dietro la chiesa, il Campanile (VIII-IX sec.) faceva parte del sistema di fortificazioni che in questo punto insisteva tra le mura massimianee e le carceres del circo romano di epoca tetrarchica. Oggi, dopo le manomissioni romaniche, appare come una torre campanaria, che originariamente doveva presentare agli angoli delle colonne, di cui rimangono le basi ai quattro lati.",
        "NOTIZIESTORICHE": "Collocato sulle rovine del circo romano, il monastero è documentato già dall'823. Il nome completo gli fu attribuito dopo il 964 quando l'imperatore Ottone I, dona al complesso monastico una reliquia di S. Maurizio.Nel 1447, le monache del Monastero Maggiore, accusate di inosservanza delle regole, scelgono la clausura sotto la guida degli Agostiniani riformati.La costruzione della chiesa, attribuita senza alcun riscontro documentario all'architetto e scultore Gian Giacomo Dolcebuono, viene avviata nel 1503, sul luogo dell'altra e più antica, di cui però non conosciamo né la forma né l'esatta posizione, e completati nel 1509 come ci informa una lapide sepolcrale.La prima campagna decorativa, nell'aula claustrale, inizia forse poco dopo la fine dei lavori per la costruzione della chiesa, attorno al 1510-11. Gli affreschi appaiono tutti anonimi e di mani diverse: di cultura arcaizzante è l'autore degli affreschi della parte interna del pontile; più aggiornato pare, invece, l'artista che ha dipinto i tondi del matroneo che, talvolta, sono stati attribuiti, almeno in parte, a Boltraffio.Attorno al 1522 viene chiamato Bernardino Luini a completare la gran parte della decorazione della chiesa, con i ritratti di Ippolita Sforza, sposa di Alessandro Bentivoglio, proprietari dell'omonimo palazzo in Piazza S. Giovanni in Conca, che paiono i veri mecenati della decorazione della chiesa rinascimentale. Con la morte di Luini nel 1532 i lavori s'interrompono fino a metà del secolo quando vengono ripresi per iniziativa delle famiglie milanesi titolari delle cappelle nell'aula pubblica.La chiesa, che ai tempi di Luini era stata all'avanguardia per le proposte artistiche e per il netto orientamento verso la 'maniera moderna' e il nuovo classicismo del primo '500, diventa il cantiere della tradizione pittorica lombarda, riproposta, con qualche stanchezza e mediocre levatura artistica, soprattutto i figli di Luini. La lunga storia della decorazione di S. Maurizio si conclude alla fine del secolo, con qualche segno di apertura verso le nuove tendenze artistiche, quando le monache benedettine chiamano Simone Peterzano e Antonio Campi.Il convento, fra i più vasti e ricchi della città, viene soppresso per decreto della Repubblica Cisalpina nel 1798 e gli edifici e i terreni destinati ad altri usi.Nel 1864 passa in proprietà al Comune che, allo scopo di sfruttare la vasta area, apre le vie Ansperto e Luini; il cenobio, tagliato in due, viene destinato da un lato a caserma dei Pompieri (dal 1885) e, per l'altro, a scuole comunali. All'interno del compromesso complesso, successivamente viene collocato il Museo patrio archeologico, fondato nel 1862.Nel 1864-72 il monastero viene parzialmente demolito per l'apertura delle vie Ansperto e Luini e il fianco sinistro della chiesa conventuale viene rifatto dal Colla su incarico del Comune.Tra il 1894 e il 1896, la Soprintendenza faceva restaurare la facciata, eseguiva ricerche pittoriche e ripuliture degli affreschi interni.A seguito dei bombardamenti della II guerra mondiale fu abbattuto anche il secondo chiostro, e oggi dell'antico monastero sopravvivono la chiesa e il chiostro d'ingresso, oggi parte integrante del Museo Archeologico di Milano.A partire dal 1964 notevoli interventi di restauro hanno interessato la chiesa e buona parte degli affreschi.",
        "TIPOLOGIA": "monastero"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          9.179011478749432,
          45.4652207694634
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "IDBENE": "9524",
        "NOME": "Abbazia di Chiaravalle",
        "DEFINIZIONE": "monastero",
        "SIGLAPROVINCIA": "MI",
        "COMUNE": "Milano",
        "LOCALITA": "Chiaravalle",
        "INDIRIZZO": "Via S. Arialdo, 102",
        "CAP": "20139",
        "ABSTRACT": "Fondato nel 1135 in un'area originariamente paludosa e incolta a pochi chilometri a sud delle mura di Milano, il monastero è stato voluto da S. Bernardo e supportato da diversi benefattori e autorità.Oggi, del vasto e articolato complesso originario sopravvivono la chiesa abbaziale e il chiostro, sul quale gravitano i principali edifici monastici, come la sala capitolare, il refettorio, le residenze dei monaci, la foresteria, la biblioteca, uno scriptorium, alcune sale per ospiti e l'antico molino recentemente restaurato.",
        "DESCRIZIONE": "Del vasto e articolato complesso originario sopravvivono oggi la chiesa abbaziale e il chiostro, sul quale gravitano i principali edifici monastici, come la sala capitolare, il refettorio, le residenze dei monaci, la foresteria, la biblioteca, uno scriptorium, alcune sale per ospiti e l'antico molino recentemente restaurato.La distribuzione funzionale degli ambienti segue la pianta-tipo del monastero cistercense. La chiesa abbaziale è un organismo in laterizio ad andamento longitudinale, ripartito in tre navate, con ampio transetto. La facciata a capanna è frutto di un restauro stilistico condotto nei primi anni del Novecento e ha un portico addossato del XVII sec., non si sa in quale misura rielaborazione di uno più antico. La cappella absidale ha terminazione rettilinea ed è affiancata per ciascun lato da tre più basse cappelle con affaccio sul transetto.Le navate sono spartite da poderosi pilastri cilindrici (1,8 m di diametro) con base semplicissima costituita da una risega e da una modanatura a toro, priva di capitello, sostituito da una svasatura che aumenta la base d'appoggio degli archi di valico a pieno centro. L'incrocio è invece delimitato da pilastri a sezione quadrangolare (in seguito modificati), come anche la prima coppia verso la navata. Sulla parete nord sono presenti finestrelle di affaccio nel sottotetto, attualmente otturate; più in alto, da entrambi i lati, sono altre semplici finestre, una per campata. Benché il piano dei sostegni si dislochi omogeneamente, l'ossatura strutturale è a sistema alternato, con copertura a volte a crociera cupoliforme costolonate, impostate su ogni seconda coppia di pilastri. A ogni grande campata centrale corrispondono così due minori campate per lato. L'articolazione dell'interno è apprezzabile anche nell'assetto delle pareti esterne, scandite da muri di spina messi a rinforzo nei punti di maggior spinta delle volte. La critica recente ha sottolineato il legame tra tale impianto e quello di Clairvaux II, direttamente ascritto a S. Bernardo e definito \"piano bernardino\" (Romanini, 1975).Se la fase originaria della fabbrica, aderente al modello, si può individuare nel blocco del capocroce, rilevanti sono le addizioni successive, tra le quali emerge la realizzazione, al di sopra del tiburio ottagonale, della vertiginosa torre nolare risalente al secondo quarto del sec. XIV, che si sviluppa tramite due zone digradanti, pure ottagonali e di diversa altezza. Fino a raggiungere un'altezza totale dal suolo di 56,28 m.Il chiostro aderisce per un lato al fianco sud della chiesa: sul lato est si trovano la sagrestia, il dormitorio e la sala capitolare; su quello sud, con andamento perpendicolare, il refettorio e la cucina; a ovest gli ambienti destinati ai conversi. Esterno al chiostro, tra il refettorio e l'ala dei conversi, è un edificio forse destinato a officina. Del chiostro rimangono il lato settentrionale, aderente al fianco della chiesa, e due campate del braccio orientale.Addossate al transetto settentrionale sono due cappelle gentilizie edificate nell'ambito del cimitero dei monaci. A sinistra dell'ingresso è la semplice struttura in laterizi a vista della cappella di S. Bernardo, che conserva all'interno un'interessante decorazione pittorica di discussa attribuzione.Di estremo interesse è la decorazione interna del tiburio, che presenta tre serie di affreschi, frammentari e in parte piuttosto deperiti.Affacciato su un ampio cortile cintato, nel quale sorgevano la cascina e altre attrezzature, l'antico molino (sec. XII) che sfrutta le acque derivate dalla Vettabbia.L'edificio, distribuito su due piani con prospetti scanditi da bucature ad arco e monofore, comprende locali di epoche diverse, raggruppati intorno al nucleo originario ed è oggi utilizzato per visite guidate e laboratori.",
        "NOTIZIESTORICHE": "Fondata da Bernardo di Chiaravalle nel 1135, per i monaci cistercensi, l'abbazia diviene da subito luogo di conversione monastica del patriziato milanese e quindi di accumulazioni fondiarie.Tra XII e XIII secolo il monastero vede confermata la protezione della Sede apostolica, in particolare con Urbano III (1187). La data di consacrazione della chiesa nel 1221 sigilla la prima campagna di lavori, durata poco meno di un secolo.Nel 1281 alla morte di Guglielma la Boema, i cistercensi considerandola donna pia, anche se in odore d'eresia, ne ospitano le spoglie in una cappella che diviene ben presto luogo di culto, frequentato da seguaci e devoti. Ma l'intervento dell'Inquisizione nel 1300 interruppe il culto e consegna al rogo le sue spoglie.All'inizio del '300 è attestata la punta massima di presenze di monaci; è anche il momento in cui, allentatosi l'originario rigore, entra e si afferma con sempre maggiore forza il complemento pittorico delle strutture architettoniche e si proietta verso l'alto la grande torre nolare all'incrocio del transetto, detta comunemente \"Ciribiciaccola\" (1347-1349).Nel 1341, per festeggiare la caduta della scomunica ai Visconti vengono commissionati gli affreschi che decorano il tiburio.Nel 1412 si costruisce la cappella di S. Bernardo, a sinistra dell'ingresso al monastero, e si concludono i lavori alla cappella della sagrestia, posizionata in corrispondenza del braccio destro del transetto meridionale, rimaneggiata nel '600 e oggi utilizzata come sacrestia.La sacrestia, concepita come cappella profonda divisa in tre parti con tre campate differenti e illuminata sole due finestre ogivali poste nelle pareti diagonali nell'abside, costituisce un prototipo per tutta una serie di cappelle rinascimentali successive, da quella Borromeo in S. Maria Podone alla cappella ducale in S. Gottardo, dove lavora per il campanile lo stesso Pecorari a cui è attribuita la guglia dell'Abbazia.Nello stesso periodo, sempre grazie alla liberalità dell'abate Antonio Fontana, vengono edificati l'oratorio di S. Bernardo, alla destra dell'ingresso principale, e la foresteria, che occupava l'edificio d'ingresso, lungo il corso della Vettabbia.Nel 1442, l'Abbazia fu trasformata in Commenda e le elevate rendite permisero di mettere mano al tiburio, che necessitava di importanti interventi di consolidamento, con la costruzioni di 4 arconi a sesto acuto, soluzione identica a quella usata dai Solari alla Certosa di Pavia e nel Duomo di Milano.Nel 1470 viene rimaneggiata la foresteria a spese di Filippo Archinto, come ricorda la scritta di una lapide letta dal Caffi.Nel 1490, viene chiamato Bramante a dipingere il Cristo alla colonna, oggi a Brera.Tra la fine del secolo e l'inizio del XVI sec. viene costruito il Dormitorio, munito di portico di distribuzione a 40 celle per i monaci più quelle per i forestieri, con la relativa scala di accesso appoggiata al muro del transetto destro. Di questo antico impianto rimangono solo le parti prossime alla sala capitolare.Negli stessi anni si comincia a edificare dietro l'abside il grande chiostro (simile a quello contemporaneo del Bramante in S. Ambrogio), rimasto incompiuto e distrutto nel 1861 per permettere i lavori della linea ferroviaria Milano-Genova.Il complesso ben più esteso di quello che noi conosciamo, nel 1798 viene soppresso: l'Aspar ben ne ritrae la sua estensione in una incisione dei primi dell'Ottocento, periodo in cui cominciarono mutilazioni e alienazioni.Gli stessi lavori per la costruzione del rilevato ferroviario e la risistemazione dell'antico cimitero fece in modo che ci si accorgesse di tale monumento, ridotto in condizioni misere, dando il via nel 1895 alla risistemazione dell'antico cimitero.Nel 1958, con il ritorno dei Cistercensi allontanati dal 1798, si ha la prima pietra del nuovo monastero di Chiaravalle e l'intero complesso e la zona circostante vengono sistemate sotto la direzione di Ferdinando Reggiori.",
        "TIPOLOGIA": "monastero"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          9.236914669413233,
          45.41602661721478
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "IDBENE": "9551",
        "NOME": "Refettorio (ex) del convento di S. Maria delle Grazie",
        "DEFINIZIONE": "refettorio",
        "SIGLAPROVINCIA": "MI",
        "COMUNE": "Milano",
        "LOCALITA": "",
        "INDIRIZZO": "Piazza Santa Maria delle Grazie",
        "CAP": "20123",
        "ABSTRACT": "L'antico refettorio conventuale del complesso architettonico domenicano di Santa Maria delle Grazie, costituisce oggi uno poli artistici e culturali più visitati al mondo, per la presenza, al suo interno, di una delle più note opere del maestro fiorentino Leonardo da Vinci: l'Ultima Cena. La sala, decorata fin dall'epoca della sua costruzione con motivi ornamentali di stampo classico lungo le pareti e nelle lunette d'imposta della volta, fu completamente trasformata intorno alla fine del XV secolo per volontà del duca di Milano Ludovico il Moro. Le pareti corte furono infatti arricchite da due monumentali dipinti murali: l'affresco raffigurante la \"Crocifissione\", opera dell'artista lombardo Donato Montorfano firmata e datata 1495, e la celebre \"Ultima Cena\", dipinta da Leonardo da Vinci tra il 1495 e il 1497. Scampate alla furia distruttiva delle bombe della Seconda Guerra Mondiale, la sala è stata oggetto in questi ultimi decenni di un restauro completo artistico e ambientale, dotando l'ex refettorio anche delle più moderne tecnologie per la pulizia dell'aria, che evitano che le polveri presenti sugli abiti dei visitatori deturpino ulteriormente le insigne pitture.",
        "DESCRIZIONE": "Il Refettorio di S. Maria delle Grazie, più semplicemente conosciuto con il nome di \"Cenacolo\" per la presenza in esso di uno dei grandi capolavori pittorici del genio fiorentino Leonardo da Vinci raffigurante l'Ultima Cena, è attualmente sede museale di pertinenza statale. L'aula costituisce nell'antico refettorio del complesso monasteriale domenicano di Santa Maria delle Grazie e risponde perfettamente ai canoni architettonici dell'architettura monastico-religiosa quattrocenteschi.La pianta della sala è costituita da quattro quadrati consecutivi per una lunghezza totale di 35,50 metri. L'ampia volta a botte unghiata si conclude sui lati minori 'ad ombrello' formando tre lunette di cui quella centrale è più ampia delle altre due. Alla base della copertura non vi sono elementi architettonici ma una decorazione dipinta ad affresco, oggi fortemente lacunosa per via delle distruzioni causate dai bombardamenti aerei avvenuti durante la Seconda Guerra Mondiale. Le due pareti corte, invece, presentano la decorazione parietale meglio conservata della stanza: due pitture murali raffiguranti una \"Crocefissione\" e la più celebre \"Ultima Cena\", realizzate rispettivamente da Donato Montorfano e Leonardo da Vinci. La presenza di questi due temi all'interno del refettorio del convento doveva infatti invitare i frati a meditare sulla Passione di Cristo e sul tema dell' Eucarestia.Se nella \"Crocifissione\" la scena occupa senza interruzioni tutta la parete e la zona soprastante delle lunette, fino all'impostarsi della volta, l'\"Ultima cena\" si sviluppa in orizzontale, con la raffigurazione dei dodici apostoli seduti a tavola, all'interno di una stanza che prosegue idealmente la costruzione prospettica degli spazi architettonici reali del refettorio. La composizione si chiude nella parte alta con un architrave dipinto sul quale poggiano le tre lunette superiori, utilizzate per racchiudere gli stemmi della famiglia ducale entro ricche ghirlande vegetali.Originariamente la decorazione, oggi presente solo su una delle due pareti maggiori, doveva estendersi anche lungo la parete opposta, dove si apriva una finestra in corrispondenza di ogni lunetta. Essa raffigura una trabeazione ornata da motivi geometrici, cui sono appesi festoni vegetali sostenuti da nastri. In corrispondenza di ciascun peduccio della volta sono inoltre dipinte targhe appese, alternativamente di forma rettangolare ed ellittica, contenenti citazioni bibliche e annotazioni tratte dalla regola agostiniana fatta propria dall'Ordine Domenicano. In corrispondenza delle zone non interrotte dalle finestre, alle estremità della parete lunga, la trabeazione è ornata al centro da tondi scorciati entro i quali sono rappresentati santi e beati domenicani: vicino al dipinto leonardesco è raffigurata la beata Margherita di Ungheria, mentre accanto all'affresco del Montorfano è dipinto il beato Giovanni da Vercelli. La superficie di muro sottostante doveva essere rifinita con un prezioso intonaco a finto marmo, di cui restano ad oggi solo piccoli lacerti, recuperati nel corso del restauro che dal 1978 ha coinvolto tutto il refettorio e, in particolare, il dipinto di Leonardo da Vinci.",
        "NOTIZIESTORICHE": "II refettorio di S. Maria delle Grazie fu impostato nelle forme generali intorno al 1467 e i lavori furono conclusi, compreso il pavimento, l'intonacatura e l'arredamento, intorno al 1488. La costruzione fu affidata ad abili maestranze, in grado di coprire grandi spazi voltati evitando colonne o pilastri di sostegno. La costruzione della sala non si rivelò di facile soluzione e l'aula presentò da subito alcuni problemi statici. Infatti, mentre la parete orientale trovava equilibrio nelle spinte esercitate dalle volte del porticato del Chiostro dei Morti, la parete occidentale risultava priva di sostegno e, dunque, dovette essere rinforzata con tiranti in ferro in aggiunta alla spinta dei contrafforti. L'edificio fu decorato sulle due pareti inferiori dall'artista lombardo Donato Montorfano e dal pittore fiorentino Leonardo da Vinci, che realizzarono, l'una di fronte all'altra, le due monumentali scene della \"Crocefissione\" (1495) e dell'\"Ultima cena\" (1495-1497). Al Montorfano si deve probabilmente anche il rifacimento della decorazione presente sulle pareti lunghe della sala, dalla critica attribuita in passato anche all'artista Bernardino de' Rossi, che probabilmente fu eseguita in continuità con la decorazione ad affresco delle pareti minore, ripetendo quella più antica che correva lungo tutte le pareti della sala. L'illuminazione originale doveva provenire da otto finestre per lato, di piccole dimensioni, di forma quadrata, molto vicine alle lunette e poggianti sulla trabeazione dipinta che correva lungo le pareti. Tali aperture furono nei secoli sottoposte a numerose modifiche: quelle della parete occidentale furono sostituite nel secondo dopoguerra da grandi finestroni rettangolari con imbotte affrescata a finti marmi, mentre altre furono tamponate da Luca Beltrami durante la campagna di restauri dell'inizio del XX secolo. Alcune aperture, invece, erano state modificate o tamponate sin dal XVI secolo, in conseguenza all'insediamento nel complesso dell'Inquisizione, cui fece seguito la costruzione di ambienti specificatamente dedicati.I collegamenti tra refettorio e struttura conventuale in origine erano probabilmente tre: una porta si apriva sulla parete orientale, in corrispondenza del portico della biblioteca, e due sulla parete settentrionale. L'apertura centrale della parete settentrionale sulla quale Leonardo da Vinci aveva dipinto l'Ultima Cena, fu invece ampliata ed alzata nel 1652, causando gravi danni e la perdita di alcuni elementi al dipinto murale vinciano.A dispetto delle modifiche subite nel corso dei secoli, il refettorio godette, anche nei momenti più drammatici della storia del convento, di una particolare attenzione, dovuta certamente alla presenza in esso del capolavoro vinciano. Durante la Seconda Guerra Mondiale, ad esempio, la parete dipinta fu protetta dalla Soprintendenza con una doppia armatura di tubi in acciaio portanti spessi strati di sacchi di sabbia, un sistema già sperimentato durante la Prima Guerra Mondiale che, di fatto, salvò l'inestimabile dipinto. Nei bombardamenti dell'agosto 1943, infatti, il convento e il refettorio furono fortemente danneggiati, provocando la perdita della parete orientale e della copertura, ricostruite a partire dal 1945. I traumi comunque inferti alla struttura, uniti alle modifiche degli ambienti circostanti effettuate durante la ricostruzione post bellica, determinarono una situazione statica piuttosto critica alla parete del Cenacolo. Persa infatti la struttura adiacente della biblioteca che fungeva da sostegno alla parete, il muro necessitò nella seconda metà del Novecento di numerosi interventi di consolidamento strutturale e di restauro della pellicola pittorica. Nel 1995 la sala è stata dotata di un sofisticato impianto per il filtraggio e la pulizia dell'aria, oltre che dall'impiego di una serie di locali filtro per l'ingresso e l'uscita dei visitatori, che consentono di evitare l'accumulo di sostanze inquinanti all'interno del refettorio.",
        "TIPOLOGIA": "refettorio"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          9.170408000659702,
          45.46600799885911
        ]
      }
    }
  ]
}
